const Content = {
    content_gao_xin_qi_ye_bi_shui_fang_fa: '\
    <p>软件企业可以选择将公司或分公司、子公司注册到有税收优惠的地区，即现在人们口中的“税收洼地”。将企业注册到“税收洼地”，不仅最节税，而且合理合法。除此之外，着重为您介绍其他软件企业避税方法。</p>\
    <h2>1、双软企业和高新技术企业认证避税方法。</h2>\
    <p>这两项资格认证需要满足一些指标，申请过程也比较长和繁琐一些。主要受益的是企业所得税能够受益，两免三减半及15%的低税率。因为两免三减半是自盈利年度起开始享受，因此，可以适当地进行规划，延迟企业盈利的开始年度，即前期尽量多地发生一些开办费，也能享受5年亏损弥补延迟纳税的收益。</p>\
    <h2>2、研发费用避税方法</h2>\
    <p>需要单独设置明细账簿，每年的研发费可享受50%的加计扣除。注意，这里可加计扣除的研发费用和高新技术企业认证时的研发费用口径有所不同。比较正统的办法是，向税务局咨询研发费加计扣除政策。根据税法，企业研发费用可以150%加计扣除，当然哪些费用可以计入研发费用这个是要税务局点头的。例如一个公司一年的研发费用是100万，做了研发费用加计扣除后，研发费用就可以按照150万来计算。就等于说多了50万的成本，自然利润就少，所得税就少了。</p>\
    <h2>3、软件销售行业避税方法</h2>\
    <p>国内按货物销售征17%增值税，国际上是按特许权使用费征税的，国内的特许权使用费的税率又是按6%征增值税。有的软件公司会成立多家公司，避免一家公司同时适用高低两税率，中国税法规定，一家企业兼营而分不清的话，税率从高，所以软件销售行业一定要注意下</p>\
    ',
    
    content_fang_di_chan_shui_wu_gui_hua: '\
    <p>房地产开发周期较长，主要包括立项环节、规划设计环节、融资环节、土地取得环节、拆迁安置环节、工程建设环节、预售环节、销售环节、出租环节，项目清算环节。各环节涉及的税种主要有企业所得税、土地增值税、营业税、土地使用税、印花税、契税。由于项目的税收成本会影响项目的投资回报，而税务事项始终贯穿其中，因此合理控制税收成本是降低企业运营成本的重要一环，有必要对房地产开发环节涉及的一些税务问题及改善和筹划机会进行总结，抓住一些税务筹划机会，更好地为房地产业务板块发展制定战略性规划。</p>\
    <h2>一、立项环节</h2>\
    <p>很多企业在做项目规划及向有关部门报批时，都未考虑通过合理搭配立项来适当降低企业的潜在税负。企业对同一项目可能同时或分期、分区开发不同类型的房产，有别墅、洋房、商业物业或普通住宅等，他们的增值率和对应的税负会有所不同。由于土地增值税是以国家有关部门审批的房地产开发项目为单位进行清算，对于分期开发的项目，以分期项目为单位清算。若企业以分期开发的别墅、洋房、商业物业来分别立项，只能按这些分期项目为单位清算。但是，若企业对不同增值率的房产以一个项目或同一期来立项并经批准，则可按一个项目或同一期项目的整体增值率来进行土地增值税清算。若整体增值率低于个别房地产的增值率，那么企业的土地增值税的实际税负可能会有所降低。（实务中，不同的地区操作有区别，要具体向当地地税部门了解清楚）</p>\
    <p>企业在立项时，就应提早考虑项目的实际情况和相关影响，选择一个较优的方案来立项。这样企业就可以合理降低土地增值税的税负，为企业带来一定的经济利益。这是一个很好的税务筹划机会。</p>\
    <h2>二、融资环节</h2>\
    <p>企业资金不足可以从其关联方融资。如从关联方取得的贷款数额巨大，根据《企业所得税法》的规定，企业从其关联方接受的债权性投资的利息支出有限额，超出规定标准的利息可能不得税前扣除；同时，根据土地增值税的规定，不能提供金融机构证明的利息支出有限额，因此，部分利息可能不得作为扣除项目。</p>\
    <p>企业应提前与税务机关沟通，明确关联方贷款利息可扣除限额，从而明确最佳关联方贷款金额，尽量使关联方贷款利息都能税前扣除。这都可以通过调整项目融资架构、调整企业间资金融通的安排来达到。</p>\
    <p>如企业向关联方支付的利息超过同期金融机构的贷款利率，根据《企业所得税法实施条例》的规定，向非金融企业借款的利息支出，不超过按照金融企业同期同类贷款利率计算的数额部分准予扣除。因此，超过同期金融机构贷款利率的利息不得在税前扣除。根据土地增值税的规定，不能提供金融机构证明的利息支出是有限额的，因此部分利息可能不得作为扣除项目。对于超过贷款期限的利息部分在计算土地增值税时亦不允许扣除。</p>\
    <p>为避免关联方过高的利息支出和利息收入在税负方面的不利影响，企业可考虑按同期金融机构同类贷款利率来安排集团内资金借贷。</p>\
    <p>若企业是无偿使用关联方的贷款，企业作为借入方没有相应的利息支出，那么就会虚增利润；借出方的利息费用也不能在税前扣除，将会导致双重征收企业所得税。</p>\
    <p>企业应审核目前集团内关联交易的定价政策，改善不合理的地方，并以此制定合理的收费，同时根据税务规定准备相关证明文件。</p>\
    <h2>三、土地取得环节</h2>\
    <p>（一）企业以国家出让方式取得土地</p>\
    <p>在以前年度取得国有土地使用权时，没有及时取得国家土地管理部门出具的土地出让金收款凭证的，根据规定，扣除取得土地使用权所支付的金额、房地产开发成本，费用及转让房地产有关税金，须提供合法有效凭证；不能提供合法有效凭证的，不予扣除。</p>\
    <p>企业应对不属于预付账款性质的金额转入相对应开发成本、费用科目核算并在合同中约定提供合法凭证的期限。这样可避免一些不必要的税务麻烦。</p>\
    <p>对于企业未在约定的期限内进行土地开发而支付的土地闲置费，在计算企业所得税时，土地闲置费能否扣除，新的企业所得税法和原外资的税务规定未对此作相关规定，需向相关税务机关确认相关税务处理方法。该土地闲置费不属于按国家统一规定交纳的有关费用，因此，在计算土地增值税时不能从应税收入中扣除。</p>\
    <p>企业应加强项目开发的管理，尽量在约定的期限内进行开发；若的确需延期，应尽早与相关政府部门协商，争取减免土地闲置费，并与税务机关确认相关税务处理方法。</p>\
    <p>企业未按规定期限支付土地出让金而缴纳的滞纳金，在计算企业所得税时可能会被视为与取得收入无关的支出而不得扣除。另外，此滞纳金也不属于按国家统一规定交纳的有关费用，因此计算土地增值税时也不能从应税收入中扣除。</p>\
    <p>企业应加强资金管理。按规定期限支付土地出让金，如果确实需延期，应尽早与相关政府部门协商，争取减免滞纳金。</p>\
    <p>（二）以资产收购方式取得土地</p>\
    <p>实际中在资产购置时，存在实际交易价格可能与相关凭证价格不同的情况。由于相关凭证没有反映真实交易价格，根据《税收征收管理法》规定，纳税人、扣缴义务人编造虚假计税依据的，由税务机关责令限期改正，并处五万元以下的罚款。</p>\
    <p>企业应按实际交易价格来订立相关转让协议和索取合法有效凭证，以降低企业的税务风险。</p>\
    <h2>四、拆迁安置环节</h2>\
    <p>在拆迁安置环节，拆迁费用支付凭证一般为被拆迁人签署的收据或白条。这些收据或白条不属合法有效的凭证，根据《发票管理办法》规定，不符合规定的发票，不得作为财务报销凭证。</p>\
    <p>企业最好委托取得房屋拆迁资格证书的单位拆迁，并向其索取合法有效的凭证。</p>\
    <h2>五、工程建设环节</h2>\
    <p>在工程建设环节若与关联方签订的工程造价高于当地市场标准，根据《企业所得税法》的规定，企业与其关联方之间的业务往来，不符合独立原则而减少企业或者其关联方应纳税收入或者所得额的，税务机关有权按照合理方法调整。根据税法规定，房地产开发企业办理土地增值税清算所附送的房地产开发成本中各项费用的凭证或资料不符合清算要求或不实的，地方税务机关可参照当地建设工程造价管理部门公布的建安造价定额资料，结合房屋结构、用途、区位等因素，核定上述开发成本的单位面积金额标准，并据以计算扣除。</p>\
    <p>企业应审核目前集团内关联交易的定价政策，改善不合理的地方，并以此制定合理的收费，同时根据税务规定准备相关证明文件。</p>\
    <h2>六、预售环节</h2>\
    <p>企业有时未对取得的预售收入进行确认和进行相关税务申报，根据规定，对预售收入，应按预计利润率计算出预计利润额，计入利润总额预缴企业所得税。根据规定，可对开发企业在项目全部竣工结算前转让房地产取得的收入预征土地增值税。对预售收入亦需缴纳营业税及其附加。</p>\
    <p>企业应及时就项目预售收入向主管税务机关申报纳税。</p>\
    <h2>七、销售环节</h2>\
    <p>企业对于样板房的装修费用常计入营业费用，而不计人开发成本，造成开发成本减少。根据规定，开发企业建造的售房部（接待处）和样板房的装修费用，无论数额大小，均应计入其建造成本。</p>\
    <p>企业可将样板房的装修费用作为开发成本核算，在计算企业所得税时开发成本是可全部税前扣除的，同时向主管税务机关确认土地增值税的处理方法。</p>\
    <p>企业为鼓励业主介绍房屋销售，以替业主支付物业管理公司一定的物业管理费作为报酬，但未取得物业管理公司的发票不得作为费用列支的凭证，根据规定，未按规定取得发票的费用，不能在企业所得税税前扣除。扣除取得土地使用权所支付的金额、房地产开发成本、费用及转让房地产有关税金，须提供合法有效凭证；不能提供合法有效凭证的，不予扣除。若业主取得的劳务报酬超过一定标准，企业作为扣缴义务人需代业主扣缴他们的个人所得税。</p>\
    <p>企业应及时向物业管理公司索取发票和代负有纳税义务的业主扣缴相关的个人所得税。</p>\
    <h2>八、出租环节</h2>\
    <p>实务中有的企业将人防工程作为车位供业主使用，并与业主签订车位使用权买卖合同收取使用费，确认为销售收入。无论销售收入或租金收入，企业都需要缴纳企业所得税，对企业最终的企业所得税税负影响不大。但是，由于人防工程不可出售，交易的实质为出租，（1）若确认为租金收入，按租赁期限来分期确认租金收入，在合同签订当年，租金对应的企业所得税税负将相对低于确认销售收入所对应的企业所得税税负；（2）若确认为销售收入，在计算土地增值税时，可能会被视作应税收入；而作为租金收入确认，则不需缴纳土地增值税。</p>\
    <p>企业应将买卖合同改为租赁合同，避免税务机关误征土地增值税和按房产销售来征收企业所得税。</p>\
    <h2>九、项目清算环节</h2>\
    <p>在项目清算环节对一些与其他“期”共享的公共配套设施的建造费用，可能在该“期”进行清算时，仍未开始建造，企业会预提这部分费用。对这部分预提费用在计算企业所得税和土地增值税时一般不能扣除。</p>\
    <p>企业在作项目开发时，应考虑土地增值税的清算时点，安排相关工程。对后建的工程，企业可与主管税务机关协商在最终结算时，按项目（期）来重新计算土地增值税的税负，多退少补。</p>\
    ',

    content_bing_gou_chong_zu_shui_wu_gui_hua:'\
    <p>并购重组过程中，通常会涉及企业所得税、个人所得税、增值税、营业税、契税、印花税、土地增值税等，其中，最为重要的是所得税，无论对于企业还是个人，积极的税务筹划，都可以大大降低并购重组的税负成本</p>\
    <h2>一、争取特殊性税务处理，递延纳税</h2>\
    <p>最新颁布实施的《关于促进企业重组有关企业所得税处理问题的通知》（财税[2014]109号）将适用特殊性税务处理的股权收购和资产收购比例由不低于75%调整为不低于50%，因此，满足以下条件可申请特殊性税务处理，暂时不用缴纳税款：</p>\
    <p>（1）具有合理的商业目的，且不以减少、免除或者推迟缴纳税款为主要目的。</p>\
    <p>（2）被收购、合并或分立部分的资产或股权比例符合本通知规定的比例。（50%）</p>\
    <p>（3）企业重组后的连续12个月内不改变重组资产原来的实质性经营活动。</p>\
    <p>（4）重组交易对价中涉及股权支付金额符合本通知规定比例。（85%）</p>\
    <p>（5）企业重组中取得股权支付的原主要股东，在重组后连续12个月内，不得转让所取得的股权。</p>\
    <h2>二、资产收购与股权收购的选择</h2>\
    <table>\
        <tr>\
            <td></td>\
            <td>利</td>\
            <td>弊</td>\
        </tr>\
        <tr>\
            <td>股权交易</td>\
            <td class="left">目标公司税收优惠延续；</br>没有流转税税负；</br>享受目标公司历史亏损带来的所得税减免；</br>税务程序较简单；</td>\
            <td class="left">潜在的税负风险被收购方继承</td>\
        </tr>\
        <tr>\
            <td>资产交易</td>\
            <td class="left">税负风险一般不会被收购方继承</td>\
            <td class="left">资产交易可能产生非常高的交易税费；</br>收购方不享受目标公司历史亏损带来的所得税减免；</br>目标公司税收优惠无法延续；</br>程序复杂，包括评估价值向各个资产进行分摊，开具发票等；</td>\
        </tr>\
    </table>\
    <h2>三、资产与债权、债务等“打包转让”的运用</h2>\
    <p>根据《关于纳税人资产重组有关增值税问题的公告》（国家税务总局公告2011年第13号）规定：纳税人在资产重组过程中，通过合并、分立、出售、置换等方式，将全部或者部分实物资产以及与其相关联的债权、负债和劳动力一并转让给其他单位和个人，不属于增值税的征税范围，其中涉及的货物转让，不征收增值税。</p>\
    <h2>四、未分配利润、盈余公积的处理</h2>\
    <p>根据国家税务总局《关于落实企业所得税法若干税收问题的通知》（国税函[2010]79号）第三条“关于股权转让所得确认和计算问题”规定，转让股权收入扣除为取得该股权所发生的成本后，为股权转让所得。企业在计算股权转让所得时，不得扣除被投资企业未分配利润等股东留存收益中，按该项股权所可能分配的金额。同时，根据《国家税务总局关于企业所得税若干问题的公告》（国家税务总局公告2011年第34号）第五条规定，投资企业从被投资企业撤回或减少投资，其取得的资产中，相当于被投资企业累计未分配利润和累计盈余公积按减少实收资本比例计算的部分，应确认为股息所得；股息所得为“免税收入”，因此，在股权转让前，可以先分配股东留存收益。</p>\
    <h2>五、变更公司注册地址</h2>\
    <p>为了招商引资，发展中西部地区的经济，国家及地方层面都出台了一系列的区域性税收优惠政策，多数经济开发区都出台了财政返还政策。各地出台的区域性的税收优惠政策或财政返还政策，实际上是降低了实际的税负率。</p>\
    <p>2010年以来，针对上市公司限售股减持，更是一度出现了所谓的“鹰潭模式”、“林芝模式”等，一大批股权转让方实现了成功避税，涉及金额高达数十亿元。</p>\
    <h2>六、搭建境外架构</h2>\
    <p>引入境外架构，可以将直接股权转让转化为间接股权转让，实现税负的降低，如下表：</p>\
    <table>\
        <tr>\
            <td></td>\
            <td>直接股权转让</td>\
            <td>间接股权转让</td>\
        </tr>\
        <tr>\
            <td>含义</td>\
            <td class="left">指非居民企业转让中国居民企业的股权（不包括在公开的证券市场上买入并卖出中国居民企业的股票）<br/>计算：<br/>(1)应纳税所得额计算：股权转让价 - 股权成本价<br/>(2)税率：一般为10%</td>\
            <td class="left">境外投资方转让非居民中间控股公司股权，间接导致中国居民企业股权被转让</td>\
        </tr>\
        <tr>\
            <td>纳税义务</td>\
            <td class="left">扣缴义务人未依法扣缴或者无法履行扣缴义务的，非居民企业应自合同、协议约定的股权转让之日起7日内，到被转让股权的中国居民企业所在地主管税务机关申报企业所得税。非居民企业未按期如实申报的，依照税收征管法有关规定处理</td>\
            <td class="left">一般而言，依税法规定，因非居民企业转让所得非来自中国境内，在中国不产生纳税义务</td>\
        </tr>\
    </table>\
    <h2>七、分期缴纳税款的争取</h2>\
    <p>根据《关于非货币性资产投资企业所得税政策问题的通知》（财税[2014]116号）的规定，“居民企业以非货币性资产对外投资确认的非货币性资产转让所得，可在不超过5年期限内，分期均匀计入相应年度的应纳税所得额，按规定计算缴纳企业所得税。”</p>\
    <h2>八、纳税义务发生时间的筹划</h2>\
    <p>根据国税函【2010】79号文件规定：企业转让股权收入，应于转让协议生效、且完成股权变更手续时，确认收入的实现。根据《股权转让所得个人所得税管理办法（试行）》（国家税务总局公告2014年第67号）规定，“具有下列情形之一的，扣缴义务人、纳税人应当依法在次月15日内向主管税务机关申报纳税：</p>\
    <p>（一）受让方已支付或部分支付股权转让价款的；</p>\
    <p>（二）股权转让协议已签订生效的；</p>\
    <p>（三）受让方已经实际履行股东职责或者享受股东权益的；</p>\
    <p>（四）国家有关部门判决、登记或公告生效的；</p>\
    <p>（五）本办法第三条第四至第七项行为已完成的；</p>\
    <p>（六）税务机关认定的其他有证据表明股权已发生转移的情形。”</p>\
    <p>可见，无论是股权转让合同的签订或是价款的支付都会影响纳税义务的产生，需要事先筹划，推迟纳税义务的产生。</p>\
    <p>上述筹划方法并不是孤立的，通常需要综合运用，同时，每一种方式也都或多或少的存在一定的法律风险和税务风险，并购重组方需要合理合法控制，才能使企业在并购重组中实现最大收益。</p>\
    ',

    content_guo_ji_shui_wu_gui_hua: '\
    <p>在跨国企业的生产经营过程中，在税务管理方面，需要严格依据各个国家的税法进行税务筹划和管理，同时，还需要对各类应税经营活动进行科学合理的安排，以在最大程度上降低跨国企业税负。</p>\
    <h2>一、国际税收筹划的特点</h2>\
    <p>（一）风险性</p>\
    <p>国际税收筹划与国内税收筹划相比，具有一定的风险性，而造成这一问题的原因有以下两点：（1）在企业生产经营中，在税务筹划方面，预算结果会对筹划工作造成较大影响，因此如果预算结果的准确性比较低，则很容易造成企业税收筹划失败。（2）世界各国对于企业税收筹划的合法性界定并不同意，而且各个国家对此还具有一定的差异，在税收筹划中如果不符合国家法律，则会被定义为违法行为，不利于企业生产经营。</p>\
    <p>（二）复杂性</p>\
    <p>国际税收筹划的复杂程度比较高，而且系统性比较强，在企业税收筹划过程中，不仅需要考虑多种税收差别，而且还需要考虑各个国家对于企业税收的优惠政策以及各个国家的国情，在税收筹划过程中任何失误都可能会造成税收筹划工作失败。</p>\
    <p>（三）合法性</p>\
    <p>跨国公司在税收筹划中需要严格遵循各国税法，并通过利用各国税收差异制定最低合法纳税方案，避免出现避税或偷逃税的问题，提高企业市场竞争力。</p>\
    <p>（四）专业性</p>\
    <p>跨国公司国际纳税筹划的智能性比较强，对于纳税筹划工作人员的综合素质以及专业技能要求比较高，要求其能够精通跨国公司所在国家的国情和税法；熟练掌握跨国公司所在国家的财务会计制度；熟练跨国公司的所有业务环节与纳税筹划之间的联系；不仅能够有效控制企业财务风险，而且还能够采取合法方式尽量降低纳税额。</p>\
    <h2>二、国际避税港税收制度模式</h2>\
    <p>（一）“免征所得税”模式分析</p>\
    <p>“免征所得税”模式主要有三种，包括“仅征某项所得税”、“免征直接税”以及“免征境外所得税”。其中，第一种模式指的是，根据跨国企业所在国家或者地区实际情况，对企业征收所得税，而对于个人而言，则不需要征收所得税。第二种模式指的是，如果跨国企业所在国家或者地区的税收法不完善，或者税种的覆盖面比较低，则间接税较少，当地政府一般不需要向跨国企业征收税务。第三种模式指的是，跨国企业所在国家或者地区，仅仅对海外部分征收税务，对于境外部分，则不需要征收税务。</p>\
    <p>（二）“低税率”模式分析</p>\
    <p>对于“低税率”模式，可以将其分为两种模式，分别为“低所得稅和一般财产税税率”以及“境外所得适用低税率”。其中，前者指的是跨国企业所在国家或者地区，在所得税方面征收量比较少，另外，后者指的是跨国企业所在国家或者地区拥有居民税收管辖权，但是，在对境外部分税务方面，则远低于境内标准。</p>\
    <p>（三）“优惠政策”模式分析</p>\
    <p>“优惠政策”模式在一些发达国家被广泛应用，转变避税港概念，其主要吸收外国资本，同时，对于一些特殊经营方式，还可以有针对性的采取一系列优惠政策。</p>\
    <h2>三、跨国企业国际税务筹划方法分析</h2>\
    <p>（一）培养良好的税收筹划意识</p>\
    <p>在跨国企业生产经营过程中，税收所得利益是十分重要的组成部分，通过优化跨国企业税务管理，能够有效提高跨国企业市场竞争力，促进企业经营效益的提升。苹果公司、宜家集团等都是十分著名的跨国企业，这类跨国企业税务管理水平比较高，并且其税收利益也是企业经营效益中的关键。跨国企业税收筹划与偷税漏税等违法行为有本质区别，税收筹划的基础是符合企业所在国家或者区域的相关法律条文规定。现如今，我国跨国企业数量逐渐增多，但是对于税务筹划的重视程度以及工作水平却远低于发达国家，发达国家在跨国企业经营中，会设置专门的税务管理部门，并聘请专业的税务管理人才。对此，新时期，我国跨国企业应该明确意识到税务筹划管理的重要性，并积极吸取发达国家跨国企业税务筹划管理的宝贵经验，弥补自身不足，提高税务筹划管理水平，这样才能有效提高市场竞争力，促进我国跨国企业可持续发展。</p>\
    <p>（二）时刻关注环境变化，降低筹划风险</p>\
    <p>跨国企业在税收筹划方面，不仅能够获得经济利益，而且也需要面对很多风险：（1）国际环境复杂多变。2015年，税基侵蚀以及利润转移（BEPS）项目正式实施，其重点在于实质经营活动，要求提高跨国企业生产经营的税收透明度。2016年，欧盟正式推出避税“一揽子方案”，要求所有欧盟成员国都应该加强对于跨国企业税务筹划管理工作。由此可见，在跨国企业生产经营活动中，其所面临的国际环境是复杂多变的，各个国家对于跨国企业税收筹划的管理也越来越严格，税务筹划风险逐渐增加。（2）跨国企业税收筹划所需时间比较长，税收筹划结果预期往往是在未来的某个时间点，而且在税收筹划方案的设计和实施过程中，需要付出大量成本，如果方案设计不合理，则会造成严重损失。因此，跨国企业在进行税收筹划方案设计时，应该注意，合理采用避税方法，确保符合跨国企业所在国家或者地区的相关法律。</p>\
    <p>（三）合理利用多种税收筹划办法</p>\
    <p>由于国际形势具有复杂性和多样性，因此，跨国企业税收筹划需要面临较大风险，但是，国际税收筹划也具有灵活性特征。比如，可以利用某一国家的税收优惠政策，降低实际税率，然后再通过避税天堂转移企业经营利润，避免本国纳税。另外，也可以设立专门的金融公司，合理规避预提税。需要注意的是，跨国企业在对企业生产经营现状以及税收实际情况进行分析研究时，必须确保符合企业所在国家或者地区关于税收筹划方面的规定，并灵活运用多种税收筹划办法，这样才能有效提高税收筹划水平，并确保税收筹划的合法性。</p>\
    <p>（四）利用国际租赁纳税筹划</p>\
    <p>在跨国公司经营中，国际租赁是减轻税负十分重要的办法，通过应用国际租赁是，不仅能够获得纳税优惠，而且还可以使租赁企业采用支付租金尽量冲减企业利润，从而减少企业纳税额，由此可见，通过利用国际租赁，有利于跨国公司纳税筹划。国际租赁形式主要有两种，即辗转租赁形式以及将直接投资转为租赁形式，其中第一种指的是通过一个设在高稅国的总部公司购置资产，然后再以最低租赁价格给一个设在国外低税国的企业，而国外企业再通过最高租赁价格给另外的高税国的关联企业，在此过程中随着租金费用的转移，将在高税国所得向低税国转移，并且分别由出租方和承租方多次提取折旧，能够在最大程度上降低企业纳税额。第二种指的是将直接投资转变为租赁，原先由总公司直接投资给子公司的资产可以转变为租赁形式，从而有效增加子公司费用支出，减少企业纳税额。</p>\
    <p>（五）合理选择会计处理方法</p>\
    <p>在跨国公司税收筹划中，会计处理方式的合理性能够对应纳税额以及会计利润造成较大影响，因此跨国公司在进行国际税收筹划过程中，应该合理选择会计处理方式。跨国公司必须明确企业所在国家或者地区的会计制度及会计办法，这样才能够以合法方式合理应用会计方法，降低公司税负，提高企业生产经营效益。比如，如果跨国企业所在国家或者地区免征所得税，则企业可以将将流动性收益转变为资本性收益；另外，跨国企业可以采用提前确认收益结算时间的方式，有效延期纳税。除此以外，还需要注意如果物价上涨，则在进行存货核算时应该选择后进先出法，而在对固定资产折旧进行计算法方面，应该在符合企业所在国家或者地区相关法律的基础上，采用加速折旧的计算方式，从而延缓纳税。</p>\
    ',

    content_shi_fang_shou_ru_shi_quan_mian_kong_zhi_shui_wu_feng_xian: '\
    <h2>未收款或未开票不确认收入</h2>\
    <p>有些企业销售货物，货物已发出，尚未收到货款，或尚未开具发票，便未确认收入，这是错误的。</p>\
    <p>企业所得税销售货物收入的确认，要根据《国家税务总局关于确认企业所得税收入若干问题的通知》（国税函〔2008〕875号）规定的四项原则：1.商品销售合同已经签订，企业已将商品所有权相关的主要风险和报酬转移给购货方；2.企业对已售出的商品既没有保留通常与所有权相联系的继续管理权，也没有实施有效控制；3.收入的金额能够可靠地计量；4.已发生或将发生的销售方的成本能够可靠地核算。只要符合这四项原则，不管是否收到货款或开具发票，都须确认收入。</p>\
    <h2>资产所有权属发生转移未视同销售</h2>\
    <p>有些企业将自产或外购商品用于广告宣传、业务招待或职工福利，未视同销售。</p>\
    <p>根据国税函〔2008〕875号文件第二条规定，企业将资产移送他人的下列情形，因资产所有权属已发生改变而不属于内部处置资产，应按规定视同销售确定收入。因此，上述企业商品所有权属已发生转移，应视同销售。另外，根据《国家税务总局关于企业所得税有关问题的公告》（国家税务总局公告2016年第80号）第二条规定，企业发生《国家税务总局关于企业处置资产所得税处理问题的通知》（国税函〔2008〕828号）第二条规定情形的，除另有规定外，应按照被移送资产的公允价值确定销售收入。</p>\
    <h2>资产负债表日后退货未冲减当期收入</h2>\
    <p>企业在当期发生的销售退回税会没有差异，但在资产负债表日后发生销售退回则存在税会差异，很多企业没有做纳税调整。</p>\
    <p>根据会计准则规定，企业在资产负债表日后发生销售退回，通过“以前年度损益调整”科目，减少以前年度利润。国税函〔2008〕875号文件第一条规定，企业已经确认销售收入的售出商品发生销售折让和销售退回，应当在发生当期冲减当期销售商品收入。因此，税法规定销售退回一律冲减发生当期的销售商品收入，不管是否属于资产负债表日后事项。</p>\
    <p>例如，某企业2016年12月销售一批货物，2017年2月发生退货，在会计上冲减2016年度利润，但在税收上应调增2016年度应纳税所得额，2017年度再做相应调减。</p>\
    <h2>扣缴手续费未计入收入</h2>\
    <p>按照《税收征收管理法》规定，扣缴义务人代扣代缴个人所得税或企业所得税，都可以从税务机关获得相应的手续费，很多企业将其计入“其他应付款”等科目。</p>\
    <p>根据《企业所得税法》第六条规定，企业以货币形式和非货币形式从各种来源取得的收入，为收入总额。因此，企业取得的扣缴手续费应当计入应税收入总额，缴纳企业所得税。</p>\
    <h2>政府补助未计入收入</h2>\
    <p>尽管企业会计准则规定，企业取得政府补助应计入营业外收入。但是，仍然有一些企业将其计入“资本公积”“其他应付款”等科目，未缴纳企业所得税。</p>\
    <p>根据《财政部、国家税务总局关于财政性资金、行政事业性收费、政府性基金有关企业所得税政策问题的通知》（财税〔2008〕151号）第一条第一款规定，企业取得的各类财政性资金，除属于国家投资和资金使用后要求归还本金的以外，均应计入企业当年收入总额。因此，企业取得的政府补助，应计入应税收入。若企业计入递延收益，应在取得当年全额调增，以后再逐年调减。</p>\
    <h2>不征税收入风险</h2>\
    <p>不征税收入的企业所得税处理，可谓处处有风险，主要存在以下三个方面：</p>\
    <p>1、不符合不征税收入条件</p>\
    <p>企业取得的财政性资金只有同时符合《财政部国家税务总局关于专项用途财政性资金企业所得税处理问题的通知》（财税〔2011〕70号）规定的三项条件，即企业能够提供规定资金专项用途的资金拨付文件、财政部门或其他拨付资金的政府部门对该资金有专门的资金管理办法或具体管理要求，以及企业对该资金以及该资金发生的支出单独进行核算等，才能作为不征税收入，否则应作为征税收入。不少企业只要是财政性资金一律作为不征税收入，这是错误的。</p>\
    <p>2、不征税收入对应的支出未调增</p>\
    <p>财税〔2011〕70号文件第二条规定，不征税收入用于支出所形成的费用，不得在计算应纳税所得额时扣除；用于支出所形成的资产，其计算的折旧、摊销不得在计算应纳税所得额时扣除。因此，企业取得不征税收入进行了调减，但在使用时形成的支出未调增。</p>\
    <p>3、5年未使用的支出未调增</p>\
    <p>财税〔2011〕70号文件第三条规定，将符合本通知第一条规定条件的财政性资金作不征税收入处理后，在5年（60个月）内未发生支出且未缴回财政部门或其他拨付资金的政府部门的部分，应计入取得该资金第六年的应税收入总额；计入应税收入总额的财政性资金发生的支出，允许在计算应纳税所得额时扣除。但是，确实有企业取得财政性资金作为不征税收入后，5年都没有使用，也未在第六年计入收入总额。</p>\
    ',

    content_liang_shen_ding_zuo_shui_wu_fang_an: '\
    <p>税务策划作为一种可以合法节约税金支出的行为，正越来越多地为人们所接受和重视。但是，由于税务策划这个新兴领域对多数企业来讲还比较陌生，因此企业在实践中常常遇到很多困惑，甚至遭遇税收风险。所以，如何正确认识税务策划在企业应用中的作用以及需要注意的问题十分重要。</p>\
    <p>税务策划具有合法性、事先性、综合性和时效性。要正确理解税务策划的本质，我们必须将其与节税、逃税和偷税严格区分开来。在实践中，许多专业人员因为对税务策划概念的模糊，以及自身对法律法规的错误理解，常常采取适当“税务策划”策略，最终使企业陷入税收违法的境地。这不仅使企业遭受名誉和经济损失，也挫伤了企业进行税务策划的积极性。</p>\
    <p>掌握税务策划的原则。在进行税务策划方案的设计中，企业须遵循一定的原则，包括税务策划合法性原则，财务利益最大化和稳健性兼顾原则，社会责任原则以及便利性与节约性并重原则。这些原则对企业进行税务策划的研究具有实际的指导意义。</p>\
    <p>税务策划的思路和方法。税务策划既可围绕企业经济活动的不同方式来展开，也可围绕具体税种类别来展开。企业经济活动包括筹资、投资、经营等内容，针对不同的经济活动设计方案，为企业开展税务策划提供了基本思路。企业要根据不同的税种的特点进行相关的税务策划方案设计。比如：</p>\
    <p>（1）企业所得税是纳税策划的重点。准予从收入额中扣除的项目，免于计入应纳税所得额的项目，减免税优惠项目，是关系到企业所得税税负的三个主要方面，也是进行企业所得税税务策划的着手点和切入点。</p>\
    <p>（2）增值税具有涉及面广，税收量大的特点，增值税的策划对于节税和降低成本意义甚大。增值税税务策划主要包括以下几种选择：对征税方式的选择，对经销加工和纯粹加工的选择，以及对视同销售不同计帐方式的选择。</p>\
    <p>（3）消费税是对部分工业品在生产和进口环节征收的一种税，具有独特的调节功能和经济杠杆作用。关联企业之间的转移定</p>\
    ',

    content_zhi_dao_qi_ye_shang_shi: '\
    <h2>一、公司上市的财务条件</h2>\
    <p class="emphasis">（一）基本要求</p>\
    <p>1、公司资产质量良好，资产负债结构合理，盈利能力较强，现金流量正常；</p>\
    <p>2、公司会计基础工作规范，财务报表的编制符合企业会计准则和相关会计制度的规定；</p>\
    <p>3、公司编制财务报表应以实际发生的交易或者事项为依据；在进行会计确认、计量和报告时应当保持应有的谨慎；对相同或者相似的经济业务，应选用一致的会计政策，不得随意变更</p>\
    <table>\
        <tbody>\
            <tr>\
                <td rowspan=2>项目</td>\
                <td rowspan=2>主板（含中小板企业板块）</td>\
                <td colspan=2>创业板</td>\
            </tr>\
            <tr>\
                <td>标准一</td>\
                <td>标准二</td>\
            </tr>\
            <tr>\
                <td class="emphasis">（二）盈利能力的要求</td>\
                <td></td>\
                <td></td>\
                <td></td>\
            </tr>\
            <tr>\
                <td>1、利润</td>\
                <td>三年连续盈利，三年净利润累计≥3000万元</td>\
                <td>两年连续盈利两年净利润累计≥1000万元</td>\
                <td>一年盈利且净利润≥500万元</td>\
            </tr>\
            <tr>\
                <td>2、营收</td>\
                <td>无要求</td>\
                <td>无要求</td>\
                <td>最近一年营业收入≥5000万元</td>\
            </tr>\
            <tr>\
                <td>3、成长性</td>\
                <td>无要求</td>\
                <td>利润持续增长</td>\
                <td>最近两年营业收入增长率均不低于30%</td>\
            </tr>\
            <tr>\
                <td class="emphasis">（三）财务状况的要求财务状况的要求</td>\
                <td></td>\
                <td colspan=2></td>\
            </tr>\
            <tr>\
                <td>1、净资产</td>\
                <td>无要求</td>\
                <td colspan=2>发行前净资产≥2000万元</td>\
            </tr>\
            <tr>\
                <td>2、股本</td>\
                <td>发行前股本总额≥3000万元，发行后≥5000万元</td>\
                <td colspan=2>发行后股本总额≥3000万元</td>\
            </tr>\
            <tr>\
                <td>3、未弥补亏损</td>\
                <td>最近一期末不存在未弥补亏损</td>\
                <td colspan=2>最近一期末不存在未弥补亏损</td>\
            </tr>\
            <tr>\
                <td>4、无形资产比例</td>\
                <td>最近一期末无形资产（扣除土地使用权、水面养殖权和采矿权等后）占净资产的比例不高于20％</td>\
                <td colspan=2>没有相关规定</td>\
            </tr>\
            <tr>\
                <td class="emphasis">（四）现金流量的要求</td>\
                <td></td>\
                <td colspan=2></td>\
            </tr>\
            <tr>\
                <td>经营活动产生的现金净流量</td>\
                <td>三年经营活动产生的现金流量净额超过5000万元或者三年营业收入累计超过3亿元</td>\
                <td colspan=2>无要求</td>\
            </tr>\
            <tr>\
                <td class="emphasis">（五）财务风险的要求</td>\
                <td></td>\
                <td colspan=2></td>\
            </tr>\
            <tr>\
                <td>1、不能持续盈利的风险</td>\
                <td>六种情形</td>\
                <td colspan=2>六种情形</td>\
            </tr>\
            <tr>\
                <td>2、重大债务风险</td>\
                <td>不存在重大偿债风险</td>\
                <td colspan=2>不存在重大偿债风险</td>\
            </tr>\
            <tr>\
                <td>3、或有财务风险或有财务风险</td>\
                <td>不存在影响持续经营的担保、诉讼以及仲裁等重大或有事项</td>\
                <td colspan=2>不存在影响持续经营的担保、诉讼以及仲裁等重大或有事项</td>\
            </tr>\
        </tbody>\
    </table>\
    <p class="emphasis">（六）说明：</p>\
    <p>1、净利润的计算：净利润以扣除非经常性损益前后孰低者为计算依据。</p>\
    <p>2、不能持续盈利的风险6种情形</p>\
    <p>（1）公司的经营模式、产品或服务的品种结构已经或者将发生重大变化，并对公司的持续盈利能力构成重大不利影响 ；</p>\
    <p>（2）公司的行业地位或公司所处行业的经营环境已经或者将发生重大变化，并对公司的持续盈利能力构成重大不利影响 ;</p>\
    <p>（3）公司最近1个会计年度的营业收入或净利润对关联方或者存在重大不确定性的客户存在重大依赖；</p>\
    <p>（4） 公司最近1个会计年度的净利润主要来自合并财务报表范围以外的投资收益；</p>\
    <p>（5）公司在用的商标、专利、专有技术以及特许经营权等重要资产或技术的取得或者使用存在重大不利变化的风险；</p>\
    <p>（6）其他可能对公司持续盈利能力构成重大不利影响的情形。</p>\
    <h2>二、公司上市前财务方面的规划</h2>\
    <p>公司改制上市是公司一项长期的、系统的、复杂的大工程。改制上市是对公司过去历史、现时状态、未来发展规划的一次全方位大梳理、大整顿，是以各种法律、规章为准绳，来衡量和推进公司做到在各个方面满足上市规范要求的一个过程，而财务问题往往直接关系功败垂成。据统计，因财务问题而与上市仅一步之隔的公司占大多数。上述公司上市的财务条件都是硬指标，也是最低要求，是必须遵守的进而达到的要求。首先需要通过三年左右的时间面对传统的“利润市场”做好一系列积极有效的准备，制定可靠的公司发展战略，构建可行的商业营运模式和赢利模式，规范公司内部管理组织和流程体系，强化财务管控和会计核算程序，使公司的成长性和优势竞争力得以保证，并能预见和有效化解一系列经营风险。</p>\
    <p>在以上措施和准备基本到位的前提下，正式为进军海内外资本市场打开通路，使新一轮公司发展战略水到渠成! 这里就公司上市前涉及财务方面的问题进行梳理与规划。</p>\
    <p class="emphasis">（一）上市前的准备工作</p>\
    <p>公司的改制上市首先必须遵循各种政策法规，包括：《公司法》、《证券法》、《股票发行与交易管理暂行条例》、《拟上市公司改制重组指导意见》等。这些法律法规对于公司公开向社会发行股票都做了市场准入规定，主要包括公司的资产规模、注册资本、连续盈利能力的证明、公司使用外部资金的能力说明以及发行流通股票之后的股本结构区间等等。在这些问题中许多属于硬性规定，是公司必须依靠自身的经营能力和财务状况达到的，有些则是公司可以根据自身发展要求通过财务设计来解决的问题。</p>\
    <p class="emphasis">（二）改制上市的股本规模设计和股权结构安排</p>\
    <p>对一个拟上市公司股本规模设计及股权结构安排涉及到公司状况、行业特点、上市条件、政府计划等诸多因素。如果简单的从财务角度来看，这个问题是一个筹资风险与收益之间的权衡。如果从长远发展来看，股权结构的稳定程度、股权结构的集中与分散程度、控股权的归属及其变动决定了公司经营策略的连续性、盈利能力的保障程度以及产业转型的可能性。所以，股本规模设计及股权结构安排时，应注意几个问题：如何确定合适的股本规模；股权性质设计问题；充分考虑主发起人的控股地位；合理安排股权结构并符合相关法律政策的要求。</p>\
    <p>1、总股本设计要点</p>\
    <p>无论是组建—个新的股份公司，还是把原有公司改组为股份公司，都需要初步确定—个目标股本总额。合适的股本规模保证了公司对风险的承受能力，同时也为公司不断发展提供了空间，过大或过小的股本规模对公司发展都是不利的。所以设计股本时应考虑：（1）满足法律对上市股份公司股份总额的下限要求。《公司法》第一百五十二条中规定，股份有限公司申请股票上市，其股本总额不少于人民币5000万元；（2）股本收益率，即每股的税后利润，这直接关系到发行价和二级市场股价走势；既不能过大（影响每股的收益）又不能过小（影响股本扩张能力）；（3）净资产收益率，法律要求不能低于同期银行存款利率；（4）社会公众股规模的限制。法律规定发行后总股本低于4亿股的，公众股在总股本中所占的比例不得低于25％；达到或超过4亿股的，不得低于15％。</p>\
    <p>2、股权设置。</p>\
    <p>公司在确定总股本的过程中，要同时兼顾考虑股份比例的设计工作。发起股东应合理的设计不同性质股份所占的比例以及不同股东所持股份的比例。</p>\
    <p>要对公司进行股份制改造，首先要对以下几种不同投资主体形成的股份进行界定。（1）法人股：指企业法人以其依法可支配的资产投入公司形成的股份，或具有法人资格的事业单位和社会团体以国家允许用于经营的资产向公司投资形成的股份或者原集集体企业的资产重估折算成的股份。（2）个人股：指社会个人或本公司内部职工以个人合法财产投入公司形成的股份。内部职工股，即募集设立股份有限公司经批准向公司内部职工发行的股份，属于个人股范畴，但现在已经禁止发行（目前，职工持股会及信托持股均不允许，股权激励设计的员工持股会要在改制前解决）。社会公众股，即股份有限公司向社会公众公开发行的股份，其投资对象目前政府尚无明确规定，实践表明，社会个人、企业法人及部分事业单位和社会团体均可投资社会公众股。（3）外资股：指外国和我国香港、澳门、台湾地区投资者以购买人民币特种股票形式向公司投资形成的股份。但我国政府规定，外国和我国香港、澳门、台湾地区的投资者暂不得买卖人民币股票(指A种股票)。</p>\
    <p>3、股权结构（架构一个符合现代化企业管理的法人治理结构的一个重要前提就是股权结构问题）。股权结构，就是不同性质的股权在股本总量中所占的比重，以及股权的集中、分散程度。</p>\
    <p>（1）绝对控投。即当一个发起股东持有公司总股本51％以上的股份时，该股东就实现了对这家公司的绝对控制。这种股权结构的益处在于，发起股东在股份公司的整个经营过程中处于垄断控制地位，其决策可以不受任何其他股东的影响。其弊端在于，发起股东所占比例过大，其他股份包括社会公众股所占比例就相对较小，作为上市公司的市场融资功能就不能得到充分发挥，并且控股比例越大，与上市公司的独立性就越差，关联交易和损害小股东利益的行为就更易于发生。这种股权结构通常出现在国家进行控制和垄断的能源、化工、通信等行业中。</p>\
    <p>（2）相对控股，是指主要发起股东所持公司股份大于其他任何单一股东所持股份时，可称为相对控股。相对控股的持股比例通常在30％～50％之间，这种股权结构是目前上市公司较为普遍采取的一种方式。按规定，上市公司总股本中将有15～25％左右的股份是由社会公众购买，这部分股份所代表的表决权较为分散，对发起股东控制公司的运作基本不会造成影响。剩余的部分就成了发起股东进行股权设计的主要内容。两种常见的相对控股股权设置方式有：A、主要发起人持股比例在30％～40％，其余部分由其他发起人尽量分解稀释，即增加其他发人到10～15人，每人持股比例仅在4％～3％左右。同时，在公司章程中对发起人之间的股份转让进行严格限制，这就可保证主要发起人在股份公司今后的运作中处于主要控制地位。B、主要发起人持股比例在26～30％，另一关联发起人(指具有关联利益的合作伙伴企业)持股25％～21％，两者的持股比例之和在51％以上。这种股权结构对于主要发起人来讲也是非常有利的，可在上市公司中处于绝对控股地位。</p>\
    <p class="emphasis">（三）公司改制过程中相关财务会计问题</p>\
    <p>1、公司整体变更为股份有限公司，净资产折股应当按账面净资产值折股，这样业绩能够连续计算，而不能按照经评估确认的净资产折股。否则，业绩不能连续计算；</p>\
    <p>2、公司整体变更股份公司，在变更时不能增加新股东或原股东同时追加出资。因整体变更仅仅是公司形态的变化，因此除国务院批准采取募集方式外，在变更时不能增加新股东，但可在变更前进行增资或股权转让；</p>\
    <p>3、发起人股权出资问题</p>\
    <p>发起人股权出资及其条件：一是用以出资的股权不存在权利瑕疵及潜在纠纷；二是发起人之出资股权应当是可以控制的、且作为出资的股权所对应的业务应与所组建公司的业务基本一致；三是应办理股权过户手续，新《公司注册资本登记管理规定》规定应当在出资时就办妥过户手续；四是发起人以其他有限责任公司股权作为出资，同时需要遵守公司法中关于转让股权的规定，如需要全体股东过半数同意，且其他股东有优先购买权；五是一般应是控股股权。</p>\
    <p>4、财务重组行为及其他行为不能影响业绩连续计算，判断公司持续盈利的前提条件：</p>\
    <p>一是主要业务没有发生重大变化；</p>\
    <p>二是管理层没有发生重大变化；</p>\
    <p>三是实际控制人没有发生改变。</p>\
    <p class="emphasis">（四）公司盈利能力规划</p>\
    <p>能够持续盈利是公司发行上市的一项基本要求，可从以下几个方面来规划公司的持续盈利能力：</p>\
    <p>1、财务会计信息方面，盈利能力主要体现在收入的结构组成及增减变动、毛利率的构成及各期增减、利润来源的连续性和稳定性等三个方面。如果原材料价格对公司毛利率的影响太大，公司要提出如何规避及提高议价能力的措施。 否则，即使3年期间内盈利能力达到上市的要求，申请上市时也会被否决；</p>\
    <p>2、公司自身经营方面，决定企业持续盈利能力的内部因素——核心业务、核心技术、主要产品以及其主要产品的用途和原料供应等方面；</p>\
    <p>3、公司经营所处环境方面，决定企业持续盈利能力的外部因素——所处行业环境、行业中所处地位、市场空间、公司的竞争特点及产品的销售情况、主要消费群体等方面；</p>\
    <p>4、公司的商业模式是否适应市场环境，是否具有可复制性，这些决定了企业的扩张能力和快速成长的空间；</p>\
    <p>5、公司的盈利质量，包括营业收入或净利润对关联方是否存在重大依赖，盈利是否主要依赖税收优惠、政府补助等非经常性损益，客户和供应商的集中度如何，是否对重大客户和供应商存在重大依赖性。如果公司的经营成果存在严重依赖税收优惠和客户过于集中，在申请上市时，也会被否决。</p>\
    <p>因此，为确保公司发行上市成功，要从上述5个方面来打造公司的持续盈利能力。</p>\
    <p class="emphasis">（五）营收及成本费用规划</p>\
    <p>1、营业收入</p>\
    <p>营收是公司利润的重要来源，反映了公司创造利润和现金流量的能力。在主板及创业板上市管理办法规定的发行条件中，均有营业收入的指标要求。</p>\
    <p>公司的销售模式、渠道和收款方式。根据会计准则的规定，判断公司能否确认收入的一个核心原则是商品所有权上的主要风险和报酬是否转移给购货方，这就需要结合公司的销售模式、渠道以及收款方式进行确定，即营收的实现；</p>\
    <p>销售循环的内控制度是否健全，流程是否规范，单据流、资金流、货物流是否清晰可验证。这些是确认收入真实性、完整性的重要依据，也是上市审计中对收入的关注重点；</p>\
    <p>销售合同的验收标准、付款条件、退货、后续服务及附加条款。同时还须关注商品运输方式；</p>\
    <p>收入的完整性，即所有收入是否均开票入账，对大量现金收入的情况，是否有专门内部控制进行管理；</p>\
    <p>现金折扣、商业折扣、销售折让等政策。根据会计准则规定，发生的现金折扣，应当按照扣除现金折扣前的金额确定销售商品收入金额，现金折扣在实际发生时计入财务费用；发生的商业折扣，应当按照扣除商业折扣后的金额确定销售商品收入金额；发生的销售折让，公司应分别不同情况进行处理；</p>\
    <p>关注销售的季节性，产品的销售区域和对象，公司的行业地位及竞争对手，结合行业变化、新客户开发、新产品研发等情况，确定各期收入波动趋势是否与行业淡旺季一致，收入的变动与行业发展趋势是否一致，是否符合市场同期的变化情况；</p>\
    <p>公司的销售网络情况及主要经销商的资金实力，所经销产品对外销售和回款等情况，公司的营收与应收账款及销售商品、提供劳务收到的现金的增长关系。2、成本费用</p>\
    <p>成本费用直接影响公司的毛利率和利润，影响公司的规范、合规性和盈利能力。</p>\
    <p>一是成本核算方法是否规范，核算政策是否一致。拟改制上市的企业，往往成本核算较为混乱。对历史遗留问题，一般可采取如下方法处理：对存货采用实地盘点核实数量，用最近购进存货的单价或市场价作为原材料、低值易耗品和包装物等的单价，参考企业的历史成本，结合技术人员的测算作为产成品、在产品、半成品的估计单价。问题解决之后，应立即着手建立健全存货与成本内部控制体系以及成本核算体系；</p>\
    <p>二是费用方面，公司的费用报销流程是否规范，相关管理制度是否健全，票据取得是否合法，有无税务风险。对于一些长期挂账的费用及款项，应逐一清理，落实责任并进行账务处理；</p>\
    <p>三是对于成本费用的结构和趋势的波动，要有合理的解释；</p>\
    <p>四是在材料采购方面，原材料采购模式，供应商管理制度等相关内部控制制度是否健全，价格形成机制是否规范，采购发票是否规范。</p>\
    <h2>（六）税收问题</h2>\
    <p>税务问题是公司改制上市过程中的重点问题。在税务方面，中国证监会颁布的主板和创业板发行上市管理办法均规定：发行人依法纳税，各项税收优惠符合相关法律法规的规定，发行人的经营成果对税收优惠不存在重大依赖。</p>\
    <p>一是公司执行的税种、税率要合法合规；</p>\
    <p>二是税收优惠，是否合法性，是否属于地方性政策且与国家规定不符，税收优惠有没有正式的批准文件。要妥善保管税务当局及其他政府部门有关征、免、减税文件及税务鉴证清单等正式书面文件。对于税收优惠属于地方性政策且与国家规定不一致的情况，一般采取的规范措施是：由主管税务机关出文确认拟上市企业没有税务违法行为，且暂不征收少缴的税款，充分披露风险，由原股东承诺承担有可能追缴的税款 ；</p>\
    <p>三是纳税申报是否及时，是否完整纳税，避税行为是否规范，是否因纳税问题受到税收征管部门的处罚。</p>\
    <p>这里注意的是公司在日常纳税申报表及财务报表审签中，报表应由相关责任人自行或书面授权签字。曾有企业在 IP0 申报中因比对纳税申报表法人代表签字笔迹不一致且无书面授权资料而被否决的情况。</p>\
    <h2>（七）资产质量问题</h2>\
    <p>公司资产质量良好，资产负债结构合理是公司上市的一项要求。应注意以下几个方面：</p>\
    <p>一是应收账款余额、账龄时长、同期收入相比增长是否过大。应收账款余额过大，应收账款占总资产的比例每年都在40%以上，风险较大，则会导致被否决；</p>\
    <p>二是存货余额是否过大、是否有残次冷背、周转率是否过低、账实是否相符。如果存货余额较高，占流动资产的比例较高，而且存货周转率呈现连年下降的趋势，随着公司应收账款和存货规模的不断增加，流动资金短缺的风险进一步加大，也会遭被否决。</p>\
    <p>三是是否存在停工在建工程，固定资产产权证是否齐全，是否有闲置、残损固定资产；四是无形资产的产权是否存在瑕疵，作价依据是否充分；</p>\
    <p>五是其他应收款与其他应付款的核算内容，这两个科目常被戏称为“垃圾桶”和“聚宝盆”。其他应收款是否存在以下情况：关联方占用资金、变相的资金拆借、隐性投资、费用挂账、或有损失、误用会计科目。其他应付款是否用于隐瞒收入，低估利润；</p>\
    <p>六是财务性投资资产，包括交易性金融资产、可供出售的金融资产等占总资产的比重，比重过高，表明公司现金充裕，上市融资的必要性不足。</p>\
    <h2>（八）现金流量</h2>\
    <p>现金流量反应了公司真实的盈利能力、偿债和支付能力，现金流量表提供了资产负债表、利润表无法提供的更加真实有用的财务信息，更为清晰地揭示了公司资产的流动性和财务状况。</p>\
    <p>一是经营活动产生的现金流量净额直接关系到收入的质量及公司的核心竞争力。要结合公司的行业特点和经营模式，将经营活动现金流量与主营业务收入、净利润进行比较。经营活动产生的现金流量净额为负数的要有合理解释。公司报告期内经营活动现金流不稳定，连续两个年度经营活动现金流量净额为负且持续增大，公司现金流和业务的发展严重不匹配，就遭被否决；</p>\
    <p>二是投资、筹资活动现金流量与公司经营战略的关系。如公司投资和筹资活动现金流量净额增加，表明公司实行的是扩张的战略，处于发展阶段。此时需要注意偿债风险。</p>\
    <h2>（九） 财务风险方面</h2>\
    <p>在公司财务风险控制方面，中国证监会颁布的主板和创业板发行上市管理办法均作了禁止性规定，包括：不存在重大偿债风险；不存在影响持续经营的担保、诉讼以及仲裁等重大或有事项；不存在为控股股东、实际控制人及其控制的其他企业进行违规担保的情形；不得有资金被控股股东、实际控制人及其控制的其他企业以借款、代偿债务、代垫款项或者其他方式占用的情形。如果公司有上述之情形的，须在改制前或上市发行前处理完毕。</p>\
    <h2>（十）会计基础工作方面</h2>\
    <p>会计基础工作规范，是公司上市的一条基本原则。</p>\
    <p>拟改制上市企业，特别是民营企业，由于存在融资、税务等多方面需求，普遍存在几套账情况，需要及时对其进行处理，将所有经济业务事项纳入统一的一套报账体系内。</p>\
    <p>会计政策要保持一贯性，会计估计要合理并不得随意变更。如不随意变更固定资产折旧年限，不随意变更坏账准备计提比例，不随意变更收入确认方法，不随意变更存货成本结转方法。</p>\
    <h2>（十一）独立性与关联交易</h2>\
    <p>公司要上市，其应当具有完整的业务体系和管理结构，具有和直接面向市场独立经营的能力，具体为资产完整、人员独立、财务独立、机构独立和业务独立五大独立。尤其是业务独立方面，证监会对关联交易的审核非常严格，要求报告期内关联交易总体呈现下降的趋势。因此对关联交易要有完整业务流程的规范，还要证明其必要性及公允性。</p>\
    <p>关联交易往往与公司的独立性有关。如公司业务不独立或资产不完整，缺乏直接面向市场独 立经营的能力，则关联交易不可避免。如果公司收入和利润对关联方存在较大的依赖，则公司是否具有持续盈利能力令人怀疑。</p>\
    <p>规范关联交易方面：</p>\
    <p>一是制度规范：决策权限和程序、回避制度、独立董事监督；</p>\
    <p>二是定价规范：公开、公平、公正的交易原则，公允定价；</p>\
    <p>三是披露规范：按规定充分披露（经常性和偶发性；决策程序；独立董事的意见）。新准则规定只有在提供确凿证据的情况下，才能披露关联方交易是公平交易。</p>\
    <h2>（十二） 业绩连续计算问题</h2>\
    <p>主板上市管理办法规定最近三年内主营业务和董事、高级管理人员没有发生重大变化，实际控制人没有发生变更。即使创业板也规定最近两年内上述内容没有变化。</p>\
    <p>对同一公司控制权人下相同、类似或相关业务的重组，在符合一定条件下不视为主营业务发生重大变化，但需掌握规模和时机，不同规模的重组则有运行年限及信息披露的要求。</p>\
    <h2>（十三）内部控制问题</h2>\
    <p>目前，政府相关机构对企业的内部控制越来越严格。主板及创业板上市管理办法均对发行人的内部控制制度进行了明确规定。值得一提的是2010年4月《企业内部控制应用指引第1号——组织架构》等18项应用指引以及《企业内部控制评价指引》和《企业内部控制审计指引》颁布，自 2011年1月1日起在境内外同时上市的公司施行，自2012年1月1日起在上海证券交易所、深圳证券交易所主板上市公司施行，择机在中小板和创业板上市公司施行。因此公司应按照相关要求，建立健全内部控制并严格执行。</p>\
    <p>以上根据公司上市的财务条件，从公司改制、财务运营过程等13个方面进行了提纲式线条式梳理与规划。</p>\
    ',

    content_shui_fa_shui_wu_zi_xun: '\
    <p>纳税具体数额是多少?</p>\
    <p>是否符合减免税条件?</p>\
    <p>如何申办减免税?</p>\
    <p>拟上市公司遗留税务问题如何解决</p>\
    <p>以往的税务处理是否合法？</p>\
    <p>是不是会受到税务行政处罚？</p>\
    <p>以往错误的税务处理如何进行补救？</p>\
    <p>有没有适合自身情况的税收优惠政策？</p>\
    <p>有没有合法减轻税金的方法？</p>\
    <p>如何操作才能合法避税？</p>\
    <p>是否构成涉税犯罪?</p>\
    <p>......</p>\
    <p class="emphasis">诸如此类的问题是企业和个人在经营业务常常会遇到的，妥善解决这些问题，让我们为您分忧，提供给您高效优质的服务。</p>\
    ',

    content_shui_wu_jian_kang_jian_cha: '\
    <p>为中国企业进行税务健康检查就像是对该企业进行一次详细的全身体检。通过该检查，管理层将了解到该企业是否遵从了中国的商业、外汇管理及税收法律法规的相关规定。鉴于当前中国税务机关逐渐加强税收征管的形势，纳税人欠缴税款可能会被处罚的罚金（最高可达欠缴税款的5倍）及滞纳金（一年约为欠缴税款的18％），甚至当企业在经营过程中触犯了商业规定可能被吊销营业执照的风险，为有效进行风险控制，税务健康检查受到众多企业的青睐且尤为重要。</p>\
    <h2>中国企业税务健康检查能给企业带来什么？</h2>\
    <ul>\
        <li>确保中国企业目前的业务经营符合相关中国税收法律法规的规定</li>\
        <li>分析不合规业务操作可能为企业带来的风险和影响，从而促进企业纠正其不合规业务操作</li>\
        <li>提供纠正不合规业务操作的建议方案</li>\
        <li>寻找降低中国企业整体税负的税务筹划空间</li>\
    </ul>\
    <p class="emphasis">税务健康检查通常关注以下税种：</p>\
    <ul>\
        <li>企业所得税</li>\
        <li>预提所得税</li>\
        <li>营业税</li>\
        <li>增值税</li>\
        <li>消费税</li>\
        <li>关税 </li>\
        <li>房地产税</li>\
        <li>契税</li>\
        <li>印花税</li>\
        <li>个人所得税</li>\
        <li>土地增值税（如适用）</li>\
    </ul>\
    <p>以上清单基本涵盖了中国企业可能会涉及的主要税种。结合企业的自身需求，我们会在上述清单的基础上增加或减少相应的审查内容，如将企业在中国商业和外汇管理规定方面的合规性添加到审查范围中。.</p>\
    ',

    content_he_tong_she_shui_shen_cha: '\
    <p>在企业签订合同时的内部审查程序中，财务部和法务部分别负责财务和法律审查。税务问题处于财务和法律交界的中间地带。有些大公司财务部下设税务部，虽然税务部处理税务问题，但对合同条款过问不多。在目前企业的运行架构中，合同中的涉税问题往往处于“三不管”地带。</p>\
    <p>为了帮助企业在“三不管”地带避免主要风险。笔者总结合同审查中易发生争议的八大关键税务问题，供各位参考。</p>\
    <h2>一、明确开票方（销售方/服务提供方）提供发票的种类和税率</h2>\
    <p>按照我国现行的增值税制度，增值税纳税人分为小规模纳税人和一般纳税人。</p>\
    <p>小规模纳税人应税销售额或应税服务销售额较小，财务核算较简单。小规模纳税人可以自行开具增值税普通发票，取得这类发票不能抵扣增值税进行税额。同时，小规模纳税人也可以开具税率为3%的增值税专用发票。除国家特别规定的几个行业（如住宿业、鉴证咨询业、建筑业等）外，开具专用发票都要到税务局由税务机关代开。取得这类增值税专用发票可以按照3%的税率抵扣增值税进项税额。</p>\
    <p>一般纳税人按照不同的业务类型，适用不同的税率。例如，销售货物的税率是17%，提供不动产经营租赁服务的税率是11%、提供生活服务的税率是6%等等。同时，增值税一般纳税人可以自行开出增值税普通发票和增值税专用发票。取得增值税专用发票，可以按照取得发票上所载的增值税额抵扣进项税。</p>\
    <p>另外，取得进口增值税专用缴款书、农产品收购发票、农产品销售发票和完税凭证、道路、桥、闸通行费发票也可以抵扣增值税销项税额。</p>\
    <p>开票方（销售方/服务提供方）是增值税小规模纳税人还是增值税一般纳税人，对方开具的发票类型和业务适用税率的不同都将影响取得发票方可以抵扣的增值税进项税额，进而影响企业的税收成本。为了避免产生不能抵扣进项税额，或实际可以抵扣的税额与预想可以抵扣额之间存在差距等问题，建议在合同中明确开票方（销售方/服务提供方）提供发票的种类及发票税率。</p>\
    <h2>二、在合同中对合同价款进行详细说明</h2>\
    <p>1、明确价款是含税价还是不含税价</p>\
    <p>在一笔买卖服装的业务中，假设双方约定合同价款为100万元，如果100万元为含税价，那么买方总共需要向卖方支付100万元；如果100万元是不含税价，那么买方总共需要向卖方支付117万元（100万元+增值税17万元）。含税价与不含税价的成本差异最多可以达到17%。</p>\
    <p>在谈判过程中如果没有明确价款是含税价还是不含税价，很可能使双方产生重大分歧或者严重破坏信任，甚至导致谈判破裂。签订合同时，如果没有在合同中明确约定价款含税还是不含税，可能会使企业承担损失或面临对方违约风险。</p>\
    <p>为了避免争议，保障交易安全并维护企业合法权益，建议在谈判过程中及在合同中均写明合同中所列价款是含税价还是不含税价。</p>\
    <p>2、对销售/提供多项货物/服务的，分别确定各项货物/服务的价格</p>\
    <p>在实务工作中，常会遇到一个销售行为既涉及货物又涉及服务，或者合同中同时包括几项涉及适用不同税率/征收率的货物或服务。我国税法对这种情况应如何纳税的规定比较复杂。通俗来讲，对于一个销售行为既涉及货物又涉及服务的，如果纳税人的主营业务是销售货物，那么对全部业务按照销售货物征税，否则全部按照提供服务征税。对于一个合同中同时包括几项涉及适用不同税率/征收率的货物或服务的情况，如果纳税人对适用不同税率/征收率的销售额分开核算，那么就分别适用不同的税率/征收率，否则一律从高适用税率/征收率。</p>\
    <p>对于销售方（增值税纳税一方）而言，建议结合我国的税收政策，在合同中对不同的业务分别确定价格，以更好地控制自身税负。对于购买方（取得增值税专用发票方）而言，在合同中明确不同业务的价格有利于避免交易发生争议，也可以更好地事先核算将取得的发票应适用的税率，以确定自身的成本收益。</p>\
    <h2>三、在合同中体现开票信息</h2>\
    <p>开具增值税专用发票需要取得对方的名称、纳税人识别号、地址、电话、开户行及账号信息。自2017年7月1日起，开具普通发票也要填写购买方的名称和纳税人识别号或统一社会信用代码。未填写上述信息的发票不得作为税收凭证，如不能在企业所得税前扣除、增值税专用发票不得抵扣增值税销项税额等。</p>\
    <p>为了避免无法开票或开出的发票不能作为扣税使用的情况发生，建议在合同中写明开票信息，或将开票信息作为合同附件。</p>\
    <h2>四、在合同中约定发票开具时间及违约责任</h2>\
    <p>根据我国税法规定和税务管理实务，发票是企业抵扣税款的重要凭证。对于取得发票的一方，如果对方迟迟不开具发票，企业无法及时抵扣增值税进项税额，并且会在企业所得税前扣除时发生障碍。即便经过诉讼程序，迫使对方开出发票，那么不仅耗时长，法院将支持对企业进行多大程度的赔偿也存在很大悬念。</p>\
    <p>为了维护取得发票方的合法权益，建议在合同中约定取得发票后付款。如果无法在谈判中争取先开票的优势，至少在合同中约定开具发票的时间，并设置相应的违约责任。</p>\
    <h2>五、约定发生退款、折让或合同变更等特殊情况时的发票处理</h2>\
    <p>如果交易中可能存在退款、折让或合同变更等特殊情况。这时，除了要退回商品、合同款项等，对发票也要进行相应的处理。如果交易对方不慎丢失发票或不配合企业的发票处理流程，企业可能需要按照正常交易纳税，承担不必要的损失。</p>\
    <p>因此，建议在合同中约定如遇到退款、折让或合同变更等特殊情形时，取得发票的一方有义务视不同的情况退回发票或配合开具红字增值税专用发票等，并约定相应的违约责任。</p>\
    <h2>六、特别注意防范虚开增值税专用发票的风险</h2>\
    <p>在我以往接触到的虚开增值税专用发票案件中，有很多企业被卷入虚开案件并不是因为故意虚开。有的存在侥幸心理，认为只要确实进行了交易，就没有法律风险。有的明知有存在虚开的可能性，但因为没有确切的证据证明虚开而重视不足。也有的是在完全不知情的情况下被税务或者公安部门告知涉嫌虚开。</p>\
    <p>如果被认定为虚开增值税专用发票，不但会面临税款损失，还将被处以罚款，甚至被追究最高无期徒刑的刑事责任。</p>\
    <p>为了防范于未然，建议按照以下两个步骤排除虚开风险：</p>\
    <p>第一步，核实交易对方、款项收付方和发票开具或收取方的身份</p>\
    <p>在通常的交易中，交易合同的双方同时是合同款项的收付双方，并且是增值税专用发票的开具和收取方。在合同审查时，要仔细核实上述主体是否一致。</p>\
    <p>第二步，完善交易中出现的各主体之间的法律关系</p>\
    <p>如果通过第一步审查发现主体身份不一致，要交易法律关系中的双方与发票开具/取得方保持一致。如果交易中存在例如委托付款、居间介绍等关系，建议请相关主体出具书面文件说明。</p>\
    <p>有时，存在与企业对接交易的对方人员假借其他公司的身份交易，由这一其他公司开具/收取发票的情形。在这种情况下，企业面临虚开风险。为了在这种情况下尽可能维护自身的合法权益，建议要求开具/取得发票的主体出具授权前述对接人员联络交易的书面文件，以防范虚开风险或证明企业对可能存在的虚开确不知情。</p>\
    <h2>七、约定如出现发票违规应如何处理</h2>\
    <p>有时，企业取得的发票存在问题。如发票开具错误、认证不通过等情况，导致发票无法用于抵扣税款或税前扣除等。如果在合同中没有充分考虑这些情况，有可能导致企业承担不必要的税收负担。</p>\
    <p>建议在合同中约定出现这些发票问题时对方有义务在一定期限内重新开具取得发票方可用做税收凭证的发票，并约定逾期的违约责任。</p>\
    <p>有些情况下，在交易完成之后，才出现税务问题。如对方将其提供的发票作废，事后发现涉嫌虚开等。在这种情况下，开票方往往具有不法意图，并且会出现开票方无法联系等逃避法律追究的情形。在这种情况下，企业的合法权益难以得到保障。</p>\
    <p>为了最大限度地减轻企业的损失，建议在订立交易合同时由对方承诺其开出的发票可以作为合法的税收凭证，明确因发票问题导致企业承担的税款及滞纳金损失如何承担，也可设定赔偿条款。</p>\
    <h2>八、合同管理注意同时留存税务相关资料</h2>\
    <p>企业签订的合同，通常由财务或法务人员管理。然而，在合同管理工作中，往往忽视税务资料的管理。企业一旦面临税务稽查，需要重新搜集所需资料。因为时间久远，经常因为人员离职、资料丢失等原因无法提供有利证据，使企业处于被动。</p>\
    <p>建议在合同管理时，同时考虑税法要求，保存有利于证明自身纳税行为符合税法规定的资料，避免税务风险。如防范虚开增值税专用发票需要的证明交易真实存在的商品出入库及运输资料（如交易过多可保留样本）、佐证企业可以享受提供跨境服务免税优惠的服务地点在境外的证明材料等。</p>\
    ',

    content_shui_wu_ji_cha_ying_dui: '\
    <p>随着税务机关稽查方法的不断完善和充分借助计算机软件系统等选案方式的运用，在实际税务稽查中控制计算法、比较分析法和相关分析法的综合利用，税务机关对企业进行税务稽查以后往往会首先控制企业的账册、凭证、合同等资料，而且税务机关一般会认定企业在稽查中自查补税的不能免除罚款责任，因而企业一旦进入税务稽查程序后往往就变的非常被动。因此，在税务机关决定对企业正式进行税务稽查前，企业如能迅速运用合理的策略和方法进行自查调整，对企业而言则能变被动为主动，并可以在最大限度内避免税务稽查对企业造成的经济损失。</p>\
    <p>税务稽查应对是肇达核心业务之一，在此阶段，我们的服务包括：</p>\
    <p>1、针对企业涉税问题提供全面的咨询意见；</p>\
    <p>2、对客户稽查期间内的账务进行详细税务审计，并出具《企业税务风险评估报告》；</p>\
    <p>3、针对企业的账务情况，协助客户制定并实施税务调整方案；</p>\
    <p>4、自查补税数额的确定，协助客户办理自查补税申报；</p>\
    <p>5、协助客户准备税务稽查前的税务约谈，做好说解工作；</p>\
    <p>6、协助客户针对税务稽查中提出的有关问题，提供税收政策支持依据；</p>\
    <p>7、协助客户审查税务机关的稽查工作底稿；</p>\
    <p>8、税务稽查结束后，针对本次税务稽查提出全面的专业性意见和后续化解方案。</p>\
    '
};

export default Content;

// <p></p>\
// <h2></h2>\
