const Content = {
    content_gao_xin_qi_ye_bi_shui_fang_fa: '\
    <p>软件企业可以选择将公司或分公司、子公司注册到有税收优惠的地区，即现在人们口中的“税收洼地”。将企业注册到“税收洼地”，不仅最节税，而且合理合法。除此之外，着重为您介绍其他软件企业避税方法。</p>\
    <h2>1、双软企业和高新技术企业认证避税方法。</h2>\
    <p>这两项资格认证需要满足一些指标，申请过程也比较长和繁琐一些。主要受益的是企业所得税能够受益，两免三减半及15%的低税率。因为两免三减半是自盈利年度起开始享受，因此，可以适当地进行规划，延迟企业盈利的开始年度，即前期尽量多地发生一些开办费，也能享受5年亏损弥补延迟纳税的收益。</p>\
    <h2>2、研发费用避税方法</h2>\
    <p>需要单独设置明细账簿，每年的研发费可享受50%的加计扣除。注意，这里可加计扣除的研发费用和高新技术企业认证时的研发费用口径有所不同。比较正统的办法是，向税务局咨询研发费加计扣除政策。根据税法，企业研发费用可以150%加计扣除，当然哪些费用可以计入研发费用这个是要税务局点头的。例如一个公司一年的研发费用是100万，做了研发费用加计扣除后，研发费用就可以按照150万来计算。就等于说多了50万的成本，自然利润就少，所得税就少了。</p>\
    <h2>3、软件销售行业避税方法</h2>\
    <p>国内按货物销售征17%增值税，国际上是按特许权使用费征税的，国内的特许权使用费的税率又是按6%征增值税。有的软件公司会成立多家公司，避免一家公司同时适用高低两税率，中国税法规定，一家企业兼营而分不清的话，税率从高，所以软件销售行业一定要注意下</p>\
    ',
    
    content_2: '\
    <p class="title">财务税务风险分析及实际案例分享讲座完满结束--云浮肇达主办</p>\
    <p class="content">由云浮唯一一家AAA级税务师事务所--云浮肇达举办的《财务税务风险分析及实际案例分享讲座》于1月24日早上9点在云浮大学城学术报告厅顺利举行。来自云城、云安、罗定、新兴、郁南的合作企业共计200多名会计财务人员参与了此次讲座，规模盛大，几乎座无虚席。</p>\
    <p class="content">能吸引如此多行业相关人员不辞从各地赶来参与到此次讲座，因为有两位重量级的人物做主讲、内容丰富充实、指导性和操作性强。两位讲师分别是李银菊老师、吴成立总经理。</p>\
    <p class="content">李银菊-中国高级会计师、经济师、审计师、云浮中专学生科副科长。李老师20多年来一直从事会计审计工作，同时也专注于云浮区域的注册会计师教育考试相关工作，培养了一大批财税会计人才。在座不少都是李老师的学生。</p>\
    <p class="content">吴成立-云浮肇达总经理，注册会计师、注册税务师，接近30年的从业经验，擅长评估企业潜在的税务风险与应对策划，常年受聘到省审计厅参与专项税审工作，服务过的大企业包括珠江船务、广州地铁、广东温室、罗定农信社等。</p>\
    <p class="content">讲座第一个环节由李老师主持。李老师从合同法、会计法、刑法、劳动法等方面全面分析了企业财税人员潜在的外部法律风险。期间穿插了很多真实而典型的案例，生动深刻的让学员认识到其实风险就在身边，而且就在于细节处。当然也有不少是客观因素引起的风险，无法完全避免，例如领导压迫等。李老师最后提到了两个最根本的防范方法：</p>\
    <p class="content">1、坚持学习、保持与最新的法律法规同步，避免因知识不足而落入陷阱。</p>\
    <p class="content">2、保持头脑清醒，坚守会计从业人员的底线和原则。</p>\
    <p class="content">能够做到这两点就可以将风险减到最低。</p>\
    <p class="content">第二个环节由吴经理主持。吴经理则风趣生动地讲述了最近几年在云浮（包括各县区）的一些企业税务风险应对案例。适时地从中穿插一些新的税务法规和原则，而这些往往是财税人员容易忽略和吃亏的。里面的案例涉及公司破产清算交纳所得税、无形资产入股的条件、税务机关如何锁定稽查对象等。因为贴近云浮本地的实际，吴经理所讲的内容都具有较强的指导意义，在座各位听众都受益匪浅。</p>\
    <p class="content">讲座期间，肇达公司进行了大优惠及大抽奖活动。现场与本公司签订税务鉴证业务合同的，代理费用全部5折优惠，优惠幅度前所未有。并伴有大抽奖，奖品包括三星galaxy手机、滇红、铁观音、水杯、红包等。当天签订本年合作协议的企业就有20多家，大家都抽中了奖，笑开怀。</p>\
    <p class="content">本次讲座由云浮肇达主办、经过公司全体成员三个多月的精心策划，务求让合作伙伴满载而归。不仅得到业务代理费用的打折、抽奖等，更重要的是知识上的增长以及大家感情上面的交流维系。</p>\
    <p class="content">在此再次感谢参与本次讲座的所有人员，包括讲师、听众还有各位台前幕后的工作人员。大家的收获和满意是我们的动力，谢谢大家！</p>\
    ',

    content_3: '\
    <p class="title">企业融资八渠道</p>\
    <p class="chapter">一：债权融资</p>\
    <p class="content">国内银行贷款、国外银行贷款、发行债券融资、民间借贷融资、信用担保融资、金融租赁融资</p>\
    <p class="chapter">二：股权融资</p>\
    <p class="content">股权出让融资、增资扩股融资、产权交易融资、杠杆收购融资、引进风险投资、投资银行投资</p>\
    <p class="chapter">三：上市融资</p>\
    <p class="content">国内上市融资、境外上市融资、买壳上市融资</p>\
    <p class="chapter">四：内部融资</p>\
    <p class="content">留存盈余融资、资产管理融资、票据贴现融资、资产典当融资、商业信用融资</p>\
    <p class="chapter">五：贸易融资</p>\
    <p class="content">国际贸易融资、补偿贸易融资</p>\
    <p class="chapter">六：项目融资</p>\
    <p class="content">项目包装融资、BOT项目融资、IFC国际投资</p>\
    <p class="chapter">七：政策融资</p>\
    <p class="content">科技型中小企业技术创新基金、中小企业发展专项资金、中小企业国际市场开拓资金、农业科技成果转化资金</p>\
    <p class="chapter">八：专业化协作融资</p>\
    <p class="content">农业产业化项目协作融资、零部件供应与组装企业协作融资</p>\
    ',
    
    content_4: '\
    <p class="title">合理避税</p>\
    <p class="chapter">#巧用公积金避税</p>\
    <p class="content">住房公积金是从税前扣除的，也就是说按标准缴纳的住房公积金是不用纳税的。工薪纳税人巧用公积金避税是合理可行的。需要强调的是一是纳税人要在所在单位开立个人补充公积金账户；二是纳税人每月缴纳的补充公积金虽然避税，但不能随便支取，固化了个人资产。</p>\
    <p class="chapter">#积极利用通讯费、交通费、差旅费、误餐费发票进行避税</p>\
    <p class="content">凡是根据经济业务发生实质，并取得合法发票实报实销的，属于企业正常经营费用，不需缴纳个人所得税。所以，笔者建议纳税人在报销通讯费、交通费、差旅费、误餐费时，应以实际、合法、有效的发票据实列支实报实销，以免误认为补贴性质，在一定程度上收到了避税的效果。</p>\
    <p class="chapter">#提高职工公共福利支出实现避税</p>\
    <p class="content">企业可以采用非货币支付的办法提高职工公共福利支出，例如免费为职工提供宿舍（公寓）；免费提供交通便利；提供职工免费用餐，等等。企业替员工个人支付这些支出，企业可以把这些支出作为费用减少企业所得税应纳税所得额，个人在实际工资水平未下降的情况下，减少了部分应由个人负担的税款，可谓企业个人双受益。</p>\
    <p class="chapter">#利用年终奖金实现避税</p>\
    <p class="content">税法规定，实行年薪制和绩效工资的单位，个人取得年终兑现的年薪和绩效工资按纳税人取得的全年一次性奖金，单独作为一个月工资、薪金所得计算纳税。但雇员取得除全年一次性奖金以外的其他各种名目奖金，如半年奖、季度奖、加班奖、先进奖、考勤奖等，一律与当月工资、薪金收入合并，按税法规定缴纳个人所得税。这无疑为纳税人提供了避税的方法。根据国税发[2005]9号文优惠政策的规定，纳税人可以以牺牲一部分半年奖、季度奖、加班奖、先进奖、考勤奖作为代价，要求单位发放年终奖金，实现避税。注意在一个纳税年度内，对每一个纳税人而言，该计税办法只允许采用一次。</p>\
    '
};

export default Content;