const Config = {
    posters : [
        {
            posterPath: './assets/poster_1.jpg',
            content: '\
            <p class="title">财务税务风险分析及实际案例分享讲座完满结束--云浮肇达主办</p>\
            <p class="content">由云浮唯一一家AAA级税务师事务所--云浮肇达举办的《财务税务风险分析及实际案例分享讲座》于1月24日早上9点在云浮大学城学术报告厅顺利举行。来自云城、云安、罗定、新兴、郁南的合作企业共计200多名会计财务人员参与了此次讲座，规模盛大，几乎座无虚席。</p>\
            <p class="content">能吸引如此多行业相关人员不辞从各地赶来参与到此次讲座，因为有两位重量级的人物做主讲、内容丰富充实、指导性和操作性强。两位讲师分别是李银菊老师、吴成立总经理。</p>\
            <p class="content">李银菊-中国高级会计师、经济师、审计师、云浮中专学生科副科长。李老师20多年来一直从事会计审计工作，同时也专注于云浮区域的注册会计师教育考试相关工作，培养了一大批财税会计人才。在座不少都是李老师的学生。</p>\
            <p class="content">吴成立-云浮肇达总经理，注册会计师、注册税务师，接近30年的从业经验，擅长评估企业潜在的税务风险与应对策划，常年受聘到省审计厅参与专项税审工作，服务过的大企业包括珠江船务、广州地铁、广东温室、罗定农信社等。</p>\
            <p class="content">讲座第一个环节由李老师主持。李老师从合同法、会计法、刑法、劳动法等方面全面分析了企业财税人员潜在的外部法律风险。期间穿插了很多真实而典型的案例，生动深刻的让学员认识到其实风险就在身边，而且就在于细节处。当然也有不少是客观因素引起的风险，无法完全避免，例如领导压迫等。李老师最后提到了两个最根本的防范方法：</p>\
            <p class="content">1、坚持学习、保持与最新的法律法规同步，避免因知识不足而落入陷阱。</p>\
            <p class="content">2、保持头脑清醒，坚守会计从业人员的底线和原则。</p>\
            <p class="content">能够做到这两点就可以将风险减到最低。</p>\
            <p class="content">第二个环节由吴经理主持。吴经理则风趣生动地讲述了最近几年在云浮（包括各县区）的一些企业税务风险应对案例。适时地从中穿插一些新的税务法规和原则，而这些往往是财税人员容易忽略和吃亏的。里面的案例涉及公司破产清算交纳所得税、无形资产入股的条件、税务机关如何锁定稽查对象等。因为贴近云浮本地的实际，吴经理所讲的内容都具有较强的指导意义，在座各位听众都受益匪浅。</p>\
            <p class="content">讲座期间，肇达公司进行了大优惠及大抽奖活动。现场与本公司签订税务鉴证业务合同的，代理费用全部5折优惠，优惠幅度前所未有。并伴有大抽奖，奖品包括三星galaxy手机、滇红、铁观音、水杯、红包等。当天签订本年合作协议的企业就有20多家，大家都抽中了奖，笑开怀。</p>\
            <p class="content">本次讲座由云浮肇达主办、经过公司全体成员三个多月的精心策划，务求让合作伙伴满载而归。不仅得到业务代理费用的打折、抽奖等，更重要的是知识上的增长以及大家感情上面的交流维系。</p>\
            <p class="content">在此再次感谢参与本次讲座的所有人员，包括讲师、听众还有各位台前幕后的工作人员。大家的收获和满意是我们的动力，谢谢大家！</p>\
            '
       },
       {
        posterPath: './assets/poster_2.jpg',
        content: '\
        <p class="title">税务风险您知多少？税务风险与应对技巧讲座，云浮肇达诚邀您的参与!</p>\
        <p class="content">税收法律和行政法规、行政规章综合性强，它与其他经济法规有着千丝万缕的关联关系，同一项经济行为往往涉及多项法规的制约。纳税人经常会因为对这些法规规章缺乏全面了解而产生相应的风险。那么，纳税人的纳税风险究竟来源于哪些方面呢？以下做一个大概的讲解。</p>\
        <p class="chapter">一、纳税人来源于税收立法层面的纳税风险</p>\
        <p class="content">中国是以公法、成文法为主体的国家。公法决定了整个税法体系首先建立在保障国家行政利益的基础上，对于国家行政权力的保护远远大于对纳税人利益的保护。成文法的特点之一是对法律责任的判定基于执法者对法律法规表述的理解。由于税收征纳关系的不平等以及在法律、法规、规章中赋予<span style="color:red">行政机关较多的自由裁量权，纳税人即使具有较为充分的理由，税务机关也可以利用“税法解释权归税务机关”加以否定。相同的涉税行为，也可能有不同的税务解释，引起纳税人税收负担的不公平，增加纳税人的风险。</span></p>\
        <p class="content">另外，由于中国完整税法体系并未建立，<span style="color:red">税收正式立法少，行政法规多</span>。现行工商税收税种有20个，只有两个上升到正式法律，即《企业所得税法》和《个人所得税法》，其他的还是暂行条例、暂行办法或规定。</p>\
        <p class="chapter">二、纳税人来源于税收行政方面的纳税风险</p>\
        <p class="content"><span style="color:red">税收机关与纳税人信息的严重不对称</span>，相当一部分具有适用性、比照性的政策有可能处于非公开的状态，从而导致纳税人违反一些他并不知道的法律及政策规定。而税务机关对于政策法规的宣传力度不够，一般仅限于有效范围的解释，而非采用广而告之的方式，使广大纳税人广为接受。</p>\
        <p class="content"><span style="color:red">立法机关针对新出台的政策法规，就其立法意图及提请纳税人关注的重点缺乏必要的说明，因此很容易误导纳税人，使其跌入税收“陷阱”。</span></p>\
        <p class="content">税务机关和税务官员的执法观念封建滞后。</p>\
        <p class="content">从原则上说，虽然税收征纳关系决定了征纳双方关系的不平等，但双方法律地位是平等的，双方均依法享有权利主体的法律地位与身份、资格，分别负担起各自主体的职责：征税人可依法查处纳税人的偷税、逃税、抗税等违反税法的行为；纳税人也有权依法提出申诉、上诉、控告、检举揭发等，同税务机关及其工作人员的渎职、侵权、贪污受贿、营私舞弊等不法、违法犯罪行为进行斗争，依法维护自己的合法权益。</p>\
        <p class="content">但是现实生活中，纳税人“官不和民斗”的传统思维模式助长了某些税务官员和税务机关的权力意识，淡化了税务官员和税务机关的服务意识，一些税务官员往往因为纳税人在提出了不同意见时使用了激烈的言论，觉得失面子，便不能持平常心正确工作，便要好好惩罚敢于动摇他权威的人。<span style="color:red">相当一部分税务官员将征纳双方关系的不平等与征纳双方在适用具体法律法规时平等地位划上等号，从而侵害了纳税人的权益，增加了纳税人的纳税风险。</span></p>\
        <p class="chapter">三、来源于纳税人自身的原因</p>\
        <p class="content">（1）最为突出的表现是依法纳税观念的弱化。</p>\
        <p class="content">①在执行具体法律法规时，纳税人没有完全树立与征税机关的平等地位，因此往往<span style="color:red">以税务官员个人的意见作为确定税务责任的界限</span>。即使意见相左，也往往采取息事宁人、得过且过的方式放弃正确的权利主张，导致企业自身利益受损。</p>\
        <p class="content">②纳税人往往造成一种错觉：和税务官员处理好私人关系远甚于双方面对面就政策而进行开诚布公的讨论。许多纳税人的教训告诉我们，<span style="color:red">税务官员口头的承诺代替不了税法</span>，人情终究不是法律。从税法的法律层面讲：即使税务机关和<span style="color:red">税务官员给予纳税人某些不应给的优惠政策，由于其具体行政行为属于法律规定的无效行政行为，优惠政策仍有被收回的可能</span>。反之，税务机关应当给予纳税人充分享受的优惠政策，而税务机关或税务官员采取推诿、不作为的方式阻止纳税人获得，纳税人一样可根据《中华人民共和国税收征收管理法》向上一级税务机关积极主张合法权益。</p>\
        <p class="content">（2）纳税人自身的专业素质，主要反映在对于税法的全面认识与运用严重滞后于经济的发展。税务专业知识的缺乏及滞后导致盲目纳税，一来可能缴了不应该缴的税，导致企业利润受损；二来可能该缴税的没有缴，招惹了税务稽查及法律处罚。</p>\
        <p class="content">上述是普遍存在的税务风险，实际上不同行业可能有专属税务管理特点，存在各自的风险域。针对云浮各行业的税务管理情况，本所拟在2015年1月24日举行以《税务风险的发生与应对》为主题的讲座活动。讲师是我们的总经理吴成立先生。吴成立先生是注册税务师，多年从事税审、会计、税务风险应对策划、汇算清缴、资产评估、企业大额融资、银行贷款审计、财政资金专项审计、代办营业执照、申请高新技术龙头企业等业务，涵盖石材制造销售、制衣、教育培训、房地产开发、餐饮副食、个体工商等行业，服务超过500家客户，业内口碑良好。讲座现场有小礼品赠送，当天与本所达成业务合约的还有资费优惠和大抽奖活动。敬请各位朋友百忙中抽空莅临。</p>\
        '
        },
        {
            posterPath: './assets/poster_3.jpg',
            content: '\
            <p class="title">企业融资八渠道</p>\
            <p class="chapter">一：债权融资</p>\
            <p class="content">国内银行贷款、国外银行贷款、发行债券融资、民间借贷融资、信用担保融资、金融租赁融资</p>\
            <p class="chapter">二：股权融资</p>\
            <p class="content">股权出让融资、增资扩股融资、产权交易融资、杠杆收购融资、引进风险投资、投资银行投资</p>\
            <p class="chapter">三：上市融资</p>\
            <p class="content">国内上市融资、境外上市融资、买壳上市融资</p>\
            <p class="chapter">四：内部融资</p>\
            <p class="content">留存盈余融资、资产管理融资、票据贴现融资、资产典当融资、商业信用融资</p>\
            <p class="chapter">五：贸易融资</p>\
            <p class="content">国际贸易融资、补偿贸易融资</p>\
            <p class="chapter">六：项目融资</p>\
            <p class="content">项目包装融资、BOT项目融资、IFC国际投资</p>\
            <p class="chapter">七：政策融资</p>\
            <p class="content">科技型中小企业技术创新基金、中小企业发展专项资金、中小企业国际市场开拓资金、农业科技成果转化资金</p>\
            <p class="chapter">八：专业化协作融资</p>\
            <p class="content">农业产业化项目协作融资、零部件供应与组装企业协作融资</p>\
            '
        },
       {
            posterPath: './assets/poster_4.jpg',
            content: '\
            <p class="title">合理避税</p>\
            <p class="chapter">#巧用公积金避税</p>\
            <p class="content">住房公积金是从税前扣除的，也就是说按标准缴纳的住房公积金是不用纳税的。工薪纳税人巧用公积金避税是合理可行的。需要强调的是一是纳税人要在所在单位开立个人补充公积金账户；二是纳税人每月缴纳的补充公积金虽然避税，但不能随便支取，固化了个人资产。</p>\
            <p class="chapter">#积极利用通讯费、交通费、差旅费、误餐费发票进行避税</p>\
            <p class="content">凡是根据经济业务发生实质，并取得合法发票实报实销的，属于企业正常经营费用，不需缴纳个人所得税。所以，笔者建议纳税人在报销通讯费、交通费、差旅费、误餐费时，应以实际、合法、有效的发票据实列支实报实销，以免误认为补贴性质，在一定程度上收到了避税的效果。</p>\
            <p class="chapter">#提高职工公共福利支出实现避税</p>\
            <p class="content">企业可以采用非货币支付的办法提高职工公共福利支出，例如免费为职工提供宿舍（公寓）；免费提供交通便利；提供职工免费用餐，等等。企业替员工个人支付这些支出，企业可以把这些支出作为费用减少企业所得税应纳税所得额，个人在实际工资水平未下降的情况下，减少了部分应由个人负担的税款，可谓企业个人双受益。</p>\
            <p class="chapter">#利用年终奖金实现避税</p>\
            <p class="content">税法规定，实行年薪制和绩效工资的单位，个人取得年终兑现的年薪和绩效工资按纳税人取得的全年一次性奖金，单独作为一个月工资、薪金所得计算纳税。但雇员取得除全年一次性奖金以外的其他各种名目奖金，如半年奖、季度奖、加班奖、先进奖、考勤奖等，一律与当月工资、薪金收入合并，按税法规定缴纳个人所得税。这无疑为纳税人提供了避税的方法。根据国税发[2005]9号文优惠政策的规定，纳税人可以以牺牲一部分半年奖、季度奖、加班奖、先进奖、考勤奖作为代价，要求单位发放年终奖金，实现避税。注意在一个纳税年度内，对每一个纳税人而言，该计税办法只允许采用一次。</p>\
            ' 
        }
    ],
    currentIndex: 0
};

export default Config;