const Content = {
    content_1: '\
    <p class="title">税务风险您知多少？税务风险与应对技巧讲座，云浮肇达常年举办!</p>\
    <p class="content">税收法律和行政法规、行政规章综合性强，它与其他经济法规有着千丝万缕的关联关系，同一项经济行为往往涉及多项法规的制约。纳税人经常会因为对这些法规规章缺乏全面了解而产生相应的风险。那么，纳税人的纳税风险究竟来源于哪些方面呢？以下做一个大概的讲解。</p>\
    <p class="chapter">一、纳税人来源于税收立法层面的纳税风险</p>\
    <p class="content">中国是以公法、成文法为主体的国家。公法决定了整个税法体系首先建立在保障国家行政利益的基础上，对于国家行政权力的保护远远大于对纳税人利益的保护。成文法的特点之一是对法律责任的判定基于执法者对法律法规表述的理解。由于税收征纳关系的不平等以及在法律、法规、规章中赋予<span style="color:red">行政机关较多的自由裁量权，纳税人即使具有较为充分的理由，税务机关也可以利用“税法解释权归税务机关”加以否定。相同的涉税行为，也可能有不同的税务解释，引起纳税人税收负担的不公平，增加纳税人的风险。</span></p>\
    <p class="content">另外，由于中国完整税法体系并未建立，<span style="color:red">税收正式立法少，行政法规多</span>。现行工商税收税种有20个，只有两个上升到正式法律，即《企业所得税法》和《个人所得税法》，其他的还是暂行条例、暂行办法或规定。</p>\
    <p class="chapter">二、纳税人来源于税收行政方面的纳税风险</p>\
    <p class="content"><span style="color:red">税收机关与纳税人信息的严重不对称</span>，相当一部分具有适用性、比照性的政策有可能处于非公开的状态，从而导致纳税人违反一些他并不知道的法律及政策规定。而税务机关对于政策法规的宣传力度不够，一般仅限于有效范围的解释，而非采用广而告之的方式，使广大纳税人广为接受。</p>\
    <p class="content"><span style="color:red">立法机关针对新出台的政策法规，就其立法意图及提请纳税人关注的重点缺乏必要的说明，因此很容易误导纳税人，使其跌入税收“陷阱”。</span></p>\
    <p class="content">税务机关和税务官员的执法观念封建滞后。</p>\
    <p class="content">从原则上说，虽然税收征纳关系决定了征纳双方关系的不平等，但双方法律地位是平等的，双方均依法享有权利主体的法律地位与身份、资格，分别负担起各自主体的职责：征税人可依法查处纳税人的偷税、逃税、抗税等违反税法的行为；纳税人也有权依法提出申诉、上诉、控告、检举揭发等，同税务机关及其工作人员的渎职、侵权、贪污受贿、营私舞弊等不法、违法犯罪行为进行斗争，依法维护自己的合法权益。</p>\
    <p class="content">但是现实生活中，纳税人“官不和民斗”的传统思维模式助长了某些税务官员和税务机关的权力意识，淡化了税务官员和税务机关的服务意识，一些税务官员往往因为纳税人在提出了不同意见时使用了激烈的言论，觉得失面子，便不能持平常心正确工作，便要好好惩罚敢于动摇他权威的人。<span style="color:red">相当一部分税务官员将征纳双方关系的不平等与征纳双方在适用具体法律法规时平等地位划上等号，从而侵害了纳税人的权益，增加了纳税人的纳税风险。</span></p>\
    <p class="chapter">三、来源于纳税人自身的原因</p>\
    <p class="content">（1）最为突出的表现是依法纳税观念的弱化。</p>\
    <p class="content">①在执行具体法律法规时，纳税人没有完全树立与征税机关的平等地位，因此往往<span style="color:red">以税务官员个人的意见作为确定税务责任的界限</span>。即使意见相左，也往往采取息事宁人、得过且过的方式放弃正确的权利主张，导致企业自身利益受损。</p>\
    <p class="content">②纳税人往往造成一种错觉：和税务官员处理好私人关系远甚于双方面对面就政策而进行开诚布公的讨论。许多纳税人的教训告诉我们，<span style="color:red">税务官员口头的承诺代替不了税法</span>，人情终究不是法律。从税法的法律层面讲：即使税务机关和<span style="color:red">税务官员给予纳税人某些不应给的优惠政策，由于其具体行政行为属于法律规定的无效行政行为，优惠政策仍有被收回的可能</span>。反之，税务机关应当给予纳税人充分享受的优惠政策，而税务机关或税务官员采取推诿、不作为的方式阻止纳税人获得，纳税人一样可根据《中华人民共和国税收征收管理法》向上一级税务机关积极主张合法权益。</p>\
    <p class="content">（2）纳税人自身的专业素质，主要反映在对于税法的全面认识与运用严重滞后于经济的发展。税务专业知识的缺乏及滞后导致盲目纳税，一来可能缴了不应该缴的税，导致企业利润受损；二来可能该缴税的没有缴，招惹了税务稽查及法律处罚。</p>\
    <p class="content">上述是普遍存在的税务风险，实际上不同行业可能有专属税务管理特点，存在各自的风险域。针对云浮各行业的税务管理情况，本所常年举办以《税务风险的发生与应对》为主题的讲座活动。讲师是我们的总经理吴成立先生。吴成立先生是注册税务师，多年从事税审、会计、税务风险应对策划、汇算清缴、资产评估、企业大额融资、银行贷款审计、财政资金专项审计、代办营业执照、申请高新技术龙头企业等业务，涵盖石材制造销售、制衣、教育培训、房地产开发、餐饮副食、个体工商等行业，服务超过500家客户，业内口碑良好。敬请各位朋友百忙中抽空莅临。</p>\
    ',
    
    content_2: '\
    <p class="title">财务税务风险分析及实际案例分享讲座完满结束--云浮肇达主办</p>\
    <p class="content">由云浮唯一一家AAA级税务师事务所--云浮肇达举办的《财务税务风险分析及实际案例分享讲座》于1月24日早上9点在云浮大学城学术报告厅顺利举行。来自云城、云安、罗定、新兴、郁南的合作企业共计200多名会计财务人员参与了此次讲座，规模盛大，几乎座无虚席。</p>\
    <p class="content">能吸引如此多行业相关人员不辞从各地赶来参与到此次讲座，因为有两位重量级的人物做主讲、内容丰富充实、指导性和操作性强。两位讲师分别是李银菊老师、吴成立总经理。</p>\
    <p class="content">李银菊-中国高级会计师、经济师、审计师、云浮中专学生科副科长。李老师20多年来一直从事会计审计工作，同时也专注于云浮区域的注册会计师教育考试相关工作，培养了一大批财税会计人才。在座不少都是李老师的学生。</p>\
    <p class="content">吴成立-云浮肇达总经理，注册会计师、注册税务师，接近30年的从业经验，擅长评估企业潜在的税务风险与应对策划，常年受聘到省审计厅参与专项税审工作，服务过的大企业包括珠江船务、广州地铁、广东温室、罗定农信社等。</p>\
    <p class="content">讲座第一个环节由李老师主持。李老师从合同法、会计法、刑法、劳动法等方面全面分析了企业财税人员潜在的外部法律风险。期间穿插了很多真实而典型的案例，生动深刻的让学员认识到其实风险就在身边，而且就在于细节处。当然也有不少是客观因素引起的风险，无法完全避免，例如领导压迫等。李老师最后提到了两个最根本的防范方法：</p>\
    <p class="content">1、坚持学习、保持与最新的法律法规同步，避免因知识不足而落入陷阱。</p>\
    <p class="content">2、保持头脑清醒，坚守会计从业人员的底线和原则。</p>\
    <p class="content">能够做到这两点就可以将风险减到最低。</p>\
    <p class="content">第二个环节由吴经理主持。吴经理则风趣生动地讲述了最近几年在云浮（包括各县区）的一些企业税务风险应对案例。适时地从中穿插一些新的税务法规和原则，而这些往往是财税人员容易忽略和吃亏的。里面的案例涉及公司破产清算交纳所得税、无形资产入股的条件、税务机关如何锁定稽查对象等。因为贴近云浮本地的实际，吴经理所讲的内容都具有较强的指导意义，在座各位听众都受益匪浅。</p>\
    <p class="content">讲座期间，肇达公司进行了大优惠及大抽奖活动。现场与本公司签订税务鉴证业务合同的，代理费用全部5折优惠，优惠幅度前所未有。并伴有大抽奖，奖品包括三星galaxy手机、滇红、铁观音、水杯、红包等。当天签订本年合作协议的企业就有20多家，大家都抽中了奖，笑开怀。</p>\
    <p class="content">本次讲座由云浮肇达主办、经过公司全体成员三个多月的精心策划，务求让合作伙伴满载而归。不仅得到业务代理费用的打折、抽奖等，更重要的是知识上的增长以及大家感情上面的交流维系。</p>\
    <p class="content">在此再次感谢参与本次讲座的所有人员，包括讲师、听众还有各位台前幕后的工作人员。大家的收获和满意是我们的动力，谢谢大家！</p>\
    ',

    content_3: '\
    <p class="title">企业融资八渠道</p>\
    <p class="chapter">一：债权融资</p>\
    <p class="content">国内银行贷款、国外银行贷款、发行债券融资、民间借贷融资、信用担保融资、金融租赁融资</p>\
    <p class="chapter">二：股权融资</p>\
    <p class="content">股权出让融资、增资扩股融资、产权交易融资、杠杆收购融资、引进风险投资、投资银行投资</p>\
    <p class="chapter">三：上市融资</p>\
    <p class="content">国内上市融资、境外上市融资、买壳上市融资</p>\
    <p class="chapter">四：内部融资</p>\
    <p class="content">留存盈余融资、资产管理融资、票据贴现融资、资产典当融资、商业信用融资</p>\
    <p class="chapter">五：贸易融资</p>\
    <p class="content">国际贸易融资、补偿贸易融资</p>\
    <p class="chapter">六：项目融资</p>\
    <p class="content">项目包装融资、BOT项目融资、IFC国际投资</p>\
    <p class="chapter">七：政策融资</p>\
    <p class="content">科技型中小企业技术创新基金、中小企业发展专项资金、中小企业国际市场开拓资金、农业科技成果转化资金</p>\
    <p class="chapter">八：专业化协作融资</p>\
    <p class="content">农业产业化项目协作融资、零部件供应与组装企业协作融资</p>\
    ',
    
    content_4: '\
    <p class="title">合理避税</p>\
    <p class="chapter">#巧用公积金避税</p>\
    <p class="content">住房公积金是从税前扣除的，也就是说按标准缴纳的住房公积金是不用纳税的。工薪纳税人巧用公积金避税是合理可行的。需要强调的是一是纳税人要在所在单位开立个人补充公积金账户；二是纳税人每月缴纳的补充公积金虽然避税，但不能随便支取，固化了个人资产。</p>\
    <p class="chapter">#积极利用通讯费、交通费、差旅费、误餐费发票进行避税</p>\
    <p class="content">凡是根据经济业务发生实质，并取得合法发票实报实销的，属于企业正常经营费用，不需缴纳个人所得税。所以，笔者建议纳税人在报销通讯费、交通费、差旅费、误餐费时，应以实际、合法、有效的发票据实列支实报实销，以免误认为补贴性质，在一定程度上收到了避税的效果。</p>\
    <p class="chapter">#提高职工公共福利支出实现避税</p>\
    <p class="content">企业可以采用非货币支付的办法提高职工公共福利支出，例如免费为职工提供宿舍（公寓）；免费提供交通便利；提供职工免费用餐，等等。企业替员工个人支付这些支出，企业可以把这些支出作为费用减少企业所得税应纳税所得额，个人在实际工资水平未下降的情况下，减少了部分应由个人负担的税款，可谓企业个人双受益。</p>\
    <p class="chapter">#利用年终奖金实现避税</p>\
    <p class="content">税法规定，实行年薪制和绩效工资的单位，个人取得年终兑现的年薪和绩效工资按纳税人取得的全年一次性奖金，单独作为一个月工资、薪金所得计算纳税。但雇员取得除全年一次性奖金以外的其他各种名目奖金，如半年奖、季度奖、加班奖、先进奖、考勤奖等，一律与当月工资、薪金收入合并，按税法规定缴纳个人所得税。这无疑为纳税人提供了避税的方法。根据国税发[2005]9号文优惠政策的规定，纳税人可以以牺牲一部分半年奖、季度奖、加班奖、先进奖、考勤奖作为代价，要求单位发放年终奖金，实现避税。注意在一个纳税年度内，对每一个纳税人而言，该计税办法只允许采用一次。</p>\
    ',

    content_5: '\
    <p class="title">什么样的老板最可怕？</p>\
    <p class="content">能把不交税的事，做成交税的，能少交税的，交了糊涂税而不知。</p>\
    <p class="content">税收不是税务局逼着我们交的，而是我们的交易产生的。</p>\
    <p class="content">政策不变，但是经营模式可以改变、合同可以改变、股权结构可以改变、出资方式可以改变、注册地点可以改变，税也就改变了。</p>\
    <p class="chapter">企业增值税税负至少降低50%，企业所得税、个人所得税至少降低40%，做不到，赔偿100万。</p>\
    <p class="chapter">广东肇达税务师事务所首席税务筹划专家</p>\
    <p class="chapter">咨询电话： 0766-8815799、18927184979</p>',

    content_6: '\
    <p class="title">国地税合并、金三系统对企业影响</p>\
    <p class="chapter">金税三期，到底有多强大？</p>\
    <p class="sub_chapter">①不敢虚开发票</p>\
    <p class="content">评估纳税人的税号下，进项发票与销项发票的行业相关性、同一法人相关性、同一地址相关性、数量相关性、比率相关性</p>\
    <p class="sub_chapter">②库存账实一致</p>\
    <p class="content">开票软件已经增加了商品编码，单位编码还远吗！（无非是重量以克、千克计量；长度以米、千米计量……等等），一旦有了 “单位编码 ”，大数据准确性会超出您想象，它会比你自己更了解你的库存状况</p>\
    <p class="sub_chapter">③不敢逃增值税</p>\
    <p class="content">商品品目由商品编码控制、商品数量由单位编码控制，单价、金额本身就是数字，大数据计算你的商品增值额，库存存量额（以及增值税的留抵）</p>\
    <p class="sub_chapter">④不敢逃企业所得税</p>\
    <p class="content">大数据还知道您发生了多少固定资产发票（买过多少房，买过几辆车）；多少费用发票（多少是加油的、多少是办公的、多少是差旅的，多少是请客的），通过同行业比对知道应该产生多少利润</p>\
    <p class="sub_chapter">⑤不敢逃个税和社保</p>\
    <p class="content">五证合一！税务、工商、社保随时合并接口，再虚做几个人工资没余地了，个人所得税和社保还能逃多少！</p>\
    <p class="chapter">国地税合并，税局是如何通过大数据判断企业税款有无异常？</p>\
    <p class="sub_chapter">①关注企业收入</p>\
    <p class="content">通过企业成本和费用来比对企业利润有无异常</p>\
    <p class="sub_chapter">②关注企业成本费用</p>\
    <p class="content">通过核对企业每一笔支出、产品及对应发票，来判定有无异常。</p>\
    <p class="sub_chapter">③关注企业库存</p>\
    <p class="content">作为一个有相对稳定的周期性波动数据。可以通过比对供应链上下游企业的数据，来检查有无异常。</p>\
    <p class="sub_chapter">④关注企业银行账户</p>\
    <p class="content">通过对比应收账款的金额来判定有无异常。</p>\
    <p class="sub_chapter">⑤关注企业应纳税额</p>\
    <p class="content">若企业增值税额与企业毛利不匹配、企业期末存货与留底税金不匹配；企业缴纳的地税附加税费，与国税增值税比对不一致等等，都能通过大数据被识别出异常。</p>\
    ',

    content_7: '\
    <p class="title">企业不想被税务稽查,从拒绝做假账开始</p>\
    <p class="content">税务机关依托金税三期强大的比对稽核功能，运用大数据分析，通过推行发票电子底账，实时采集、存储、查验、对比发票信息，从源头上防范偷逃税，企业应本着真实性、合法性原则记账，否则将面临补税、缴纳滞纳金和罚款的税务风险，严重的会承担刑事责任，企业负责人、财务人员等将面临牢狱之灾。假账有风险，偷逃税应谨慎。</p>\
    <p class="content">最新修订的《会计法》已经明确规定了，今后从事会计工作，对于因做假帐，隐匿或者故意销毁会计凭证等违法行为被依法追究刑事责任的人员，将不得再从事会计工作。</p>\
    <p class="chapter">会计和法人需警惕的21种属于做假账的手法</p>\
    <p class="sub_chapter">一、成本费用互化</p>\
    <p class="content">定义：将属于成本项目的支出账务处理变为费用以达到当期税前扣除的目的，或将属于费用项目的支出成本化以达到控制税前扣除比例及夸大当期利润的目的。</p>\
    <p class="content">举例：如某企业将应计入“管理费用”账户的无形资产摊销计入了“制造费用”账户，月末分配制造费用时，将其计入了“生产成本”账户，这样就造成少计期间费用，虚增利润的结果。</p>\
    <p class="sub_chapter">二、费用资本（产）互化</p>\
    <p class="content">定义：将属于费用项目的账务处理变为资产，从折旧中递延税前扣除。或将属于资产类科目的支出直接确认费用，当期税前扣除。</p>\
    <p class="content">举例：如某企业新建厂房，确认为固定资产，投入使用之后的费用本应计入当期损益，但却计入初始成本计提折旧。</p>\
    <p class="sub_chapter">三、费用名目转化</p>\
    <p class="content">定义：将部分税前扣除有比率限制的费用超额部分转变为其他限制较宽松的或没限制的费用名目入账，以达到全额税前扣除的目的或减少相关税费等目的。</p>\
    <p class="content">举例：如某企业工会经费扣除额度已超过限制比例，于是将其计入职工福利费扣除。</p>\
    <p class="sub_chapter">四、费用预提/递延/选择性分摊</p>\
    <p class="content">定义：为控制当期税前利润大小，预提费用，以推迟纳税；或为其他目的（如股权转让价，当期业绩）夸大当期利润选择递延确认。或为选择性的将费用分摊。</p>\
    <p class="content">举例：如在各费用支出项目上分摊比例进行调节，人为调整各期应该项目造成的税费（如调节土地增值税）。</p>\
    <p class="sub_chapter">五、成本名目转化</p>\
    <p class="content">定义：将属于本期可结转成本的项目转变为其他不能结转成本的项目，或反行之。</p>\
    <p class="content">举例：如某企业将直接人工、直接材料与销售费用、管理费用混淆。</p>\
    <p class="sub_chapter">六、成本提前&推迟确认/选择性分摊</p>\
    <p class="content">定义：将本期结转成本时多结转，或本期少结转，下期补齐，或选择成本分摊方法达到上述2个目的。</p>\
    <p class="content">举例：如跨会计年度期间不据实结转成本， 人为调整当期损益。</p>\
    <p class="sub_chapter">七、收入提前&推迟确认/选择性分摊</p>\
    <p class="content">定义：将本期结转收入多结转或少结转，下期补齐，或选择收入分摊方法达到上述2个目的。</p>\
    <p class="content">举例：如跨会计年度期间不据实结转收入，人为调整当期损益。</p>\
    <p class="sub_chapter">八、收入名目转化</p>\
    <p class="content">定义：将收入总额在多种收入项目间进行调节。</p>\
    <p class="content">举例：如把主营收入变为其他业务收入或营业外收入，以达到控制流转税或突出主业业绩的目的。</p>\
    <p class="sub_chapter">九、收入负债化/支出资产化</p>\
    <p class="content">定义：企业会计制度规定，“其他应付款”科目属于流动负债，通常在一个营业周期内偿还，但由于其他应付款业务复杂，有的企业将其作为逃避纳税的工具。</p>\
    <p class="content">举例：将收入长期挂账为其他应付款，造成借款经营的假象，达到推迟纳税或不纳税的目的。或将支出长期挂账为其他应收款；将超出企业所得税税前扣除额度的费用（业务招待费、广告费等）虚做借款，使企业费用虚减，影响当期的应纳税所得额。</p>\
    <p class="sub_chapter">十、收入、成本、费用虚增/减</p>\
    <p class="content">定义：人为虚增或虚减收入、成本、费用，造成进行差错调整的依据，达到纳税期拖延或其他目的。</p>\
    <p class="content">举例：如报销虚假费用票据、人为捏造增加销售成本等。</p>\
    <p class="sub_chapter">十一、转移定价</p>\
    <p class="content">定义：在经济活动中，不按照公予价格，而是根据企业间的共同利益而进行产品定价，以达到少纳税或不纳税的目的。</p>\
    <p class="content">举例：如将亏损企业的产品高价销售给盈利企业，以达到关联企业整体税负最小化的目的。</p>\
    <p class="sub_chapter">十二、资产、负债名目转化</p>\
    <p class="content">如将固定资产中的资产类别名目转变，改变其折旧年限；将应收账款挂其他应收款，或预收账款挂其他应付款等手法避税。</p>\
    <p class="sub_chapter">十三、虚假交易法</p>\
    <p class="content">如以不存在的交易合同入账，造成资金流出，增加本期费用，达到减少所得税的目的。</p>\
    <p class="sub_chapter">十四、费用直抵收入法</p>\
    <p class="content">在确认收入时，以虚假发票入账（如广告费、业务招待费），将虚假费用税前扣除，达到减少当期的应纳税所得额的目的。</p>\
    <p class="sub_chapter">十五、重组转让法</p>\
    <p class="content">利用股权转让、资产转让、债务重组等进行资金或收入转移达到避税的目的。如将公司的资金转移，达到破产赖账等目的。</p>\
    <p class="sub_chapter">十六、私人费用公司化</p>\
    <p class="content">定义：将私人的费用转变为公司的费用，既达到降低私人收入个税应纳税额的目的，又达到增加企业所得税前扣除费用的目的。</p>\
    <p class="content">举例：将个人车油费在公司处理，将个人房租费在公司处理。</p>\
    <p class="sub_chapter">十七、收入/成本/费用转移法</p>\
    <p class="content">定义：分立合同，将收入、成本或费用转移至其他公司或个人。</p>\
    <p class="content">举例：某工厂以自己的钢材向某汽车制造厂进行投资，账务处理为借：生产成本，贷：原材料，这样一方面加大了产品成本，减少利润，另一方面也隐瞒了投资收益。</p>\
    <p class="sub_chapter">十八、虚增/减流转过程</p>\
    <p class="content">定义：在流转过程上下工夫，多一道流转过程，收入额多一道，将可扣除费用的范围增大。</p>\
    <p class="content">举例：将资产由公司借款给个人买下，再以公司租赁其个人资产的名义，无形增加租赁费用。</p>\
    <p class="sub_chapter">十九、利用金融工具法</p>\
    <p class="content">定义：利用股票、期货、外汇等金融工具进行难以控制未来价格的交易。</p>\
    <p class="content">举例：如某公司卖出股票时将价格控制在低水平，而当实际收入时，股票价格已上涨，却仍然以低水平价格确认收入，避免部分流转税。</p>\
    <p class="sub_chapter">二十、集团化操作</p>\
    <p class="content">定义：利用集团化操作，达到国家批准的部分集团化统一纳税公司的操作模式的目的。</p>\
    <p class="content">举例：如将集团内各公司的费用平衡分配，达到统筹纳税的目的。</p>\
    <p class="sub_chapter">二十一、其他</p>\
    <p class="content">如将借款作为收到其他公司的定金处理，从而达到避免利息产生的税金等目的。</p>\
    ',

    content_8: '\
    <p class="title">老板税务十问</p>\
    <p class="content">1、设立企业之初，股权结构的设计，出资方式的选择，做过税收筹划的考虑吗?有担心过创始股东的控制权有一天会失去吗？</p>\
    <p class="content">2、商业模式的选择，经济合同的签订，有过税务方面的安排吗？交易方式不同，交的税就不一样。</p>\
    <p class="content">3、你的企业有两套账或者多套账吗？这样的账，股东们信吗?税务局信吗？</p>\
    <p class="content">4、你有买卖发票吗？虚开增值税专用发票最高判无期徒刑知道吗？</p>\
    <p class="content">5、你知道有多少种税吗？你公司交了哪些税?一年交了多少税？税负率是多少？同行业又是多少？</p>\
    <p class="content">6、你企业享受过税收优惠政策吗？你知道偷税漏税的法律责任吗？</p>\
    <p class="content">7、你企业的库存与账上的数一致吗？账实不符存在的巨大税务风险怎么办？</p>\
    <p class="content">8、账上是否有股东款项长期挂账？存在什么税务问题？</p>\
    <p class="content">9、你企业有贿赂回扣支出吗？账是怎么处理的？</p>\
    <p class="content">10、你企业有没有交了不该交的税？交了很多糊涂税而不知，你怎么知道你公司的会计交的税是正确的？</p>\
    <p class="sub_chapter">老板们，以上问题知道多少？如果想减少税务风险，不交糊涂税，合法避税，要么就学习，要么就请专家指导。</p>\
    <p class="sub_chapter">广东肇达税务师事务所</p>\
    <p class="sub_chapter">资深税务筹划专家小张18927184979</p>\
    ',

    content_9: '\
    <p class="title">最高法 : 公司不注销或注销不当，税务黑名单，全国终身追缴</p>\
    <p class="content">注册公司容易，注销难，许多人计算成本后直接放弃。但是放任不管的后果你们知道吗？2016年11月8日，最高人民法院发布《关于民事执行中变更、追加当事人若干问题的规定》司法解释，对法院在民事执行中变更追加当事人问题进行全面规范，其中包括变更追加瑕疵出资有限合伙人、违规注销企业的清算责任人。</p>\
    <p class="content">企业不按时报税、公司不进行注销将给公司带来信用污点，具体有以下几方面影响</p>\
    <p class="content">（1）法人代表不能贷款买房；</p>\
    <p class="content">（2）法人代表不能办移民；</p>\
    <p class="content">（3）法人代表不能领养老保险；</p>\
    <p class="content">（4）公司会每年被税务局罚款2000至1万元；</p>\
    <p class="content">（5）有欠税，企业法人代表会被阻止出境；搭不了飞机和高铁；</p>\
    <p class="content">（6）长期不申报税收，税务局会上门检查；</p>\
    <p class="content">（7）长期不申报税收，发票会被锁机；</p>\
    <p class="content">（8）工商信用网进经营异常名录，所有对外申办业务全部限制，如：银行开户、进驻商城等等。</p>\
    <p class="sub_chapter">总而言之，让公司自生自灭，公司就会有信用污点，后果好严重啊！</p>\
    <p class="sub_chapter">最后特别提醒：最后的银行户一定要注销掉，不然即使公司已经注销了，后期银行盘点起来也可能把你纳入异常状态...</p>\
    '


};

export default Content;